{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 38794, "word_counts": "{\"num\": 3972, \"abortion\": 130, \"worldwide\": 17, \"unsafe\": 4, \"american\": 670, \"give\": 337, \"donald\": 2781, \"trump\": 8683, \"f\": 10, \"say\": 1950, \"there\": 108, \"nothing\": 86, \"change\": 332, \"mind\": 60, \"woman\": 1236, \"family\": 349, \"member\": 128, \"prison\": 108, \"theyre\": 79, \"organizing\": 8, \"would\": 372, \"move\": 171, \"alien\": 15, \"planet\": 23, \"escape\": 15, \"u\": 1341, \"politics\": 120, \"case\": 190, \"dementia\": 9, \"could\": 537, \"prevented\": 4, \"healthier\": 9, \"lifestyle\": 6, \"tweet\": 348, \"dis\": 18, \"remake\": 11, \"jane\": 23, \"fonda\": 11, \"lily\": 5, \"tomlin\": 1, \"dolly\": 8, \"parton\": 6, \"might\": 134, \"happen\": 48, \"republican\": 733, \"think\": 315, \"sexual\": 394, \"assault\": 190, \"bragging\": 6, \"disqualifying\": 2, \"teen\": 187, \"girl\": 293, \"theyve\": 13, \"experienced\": 11, \"harassment\": 175, \"since\": 92, \"election\": 660, \"day\": 705, \"nominee\": 143, \"set\": 170, \"hearing\": 83, \"week\": 199, \"havent\": 16, \"completed\": 2, \"ethic\": 86, \"disclosure\": 10, \"updated\": 19, \"aboard\": 6, \"air\": 80, \"force\": 148, \"one\": 551, \"bush\": 79, \"documented\": 4, \"note\": 44, \"absolute\": 6, \"worst\": 103, \"holiday\": 104, \"stressor\": 1, \"deal\": 278, \"absurdly\": 1, \"easy\": 57, \"halloween\": 79, \"craft\": 5, \"acorn\": 2, \"drama\": 35, \"close\": 87, \"enemy\": 26, \"weighs\": 18, \"valuable\": 9, \"scientific\": 14, \"asset\": 4, \"v\": 54, \"nazi\": 45, \"war\": 468, \"criminal\": 54, \"activist\": 158, \"fighting\": 100, \"lgbtq\": 276, \"right\": 504, \"state\": 650, \"actor\": 106, \"woody\": 24, \"allen\\u2019s\": 1, \"new\": 1725, \"film\": 206, \"donating\": 3, \"pay\": 210, \"antiabuse\": 1, \"charity\": 22, \"adorable\": 80, \"mother\": 154, \"gift\": 76, \"mom\": 377, \"love\": 319, \"travel\": 196, \"photo\": 293, \"tiny\": 20, \"baseball\": 23, \"fan\": 203, \"opening\": 45, \"afropunk\": 1, \"festivalgoers\": 1, \"exemplify\": 1, \"beautiful\": 73, \"diversity\": 46, \"blackness\": 4, \"album\": 74, \"turning\": 30, \"alternative\": 35, \"mother\\u2019s\": 20, \"card\": 66, \"supportive\": 4, \"life\": 479, \"trumpcare\": 60, \"amazing\": 47, \"act\": 123, \"inspired\": 37, \"islamophobia\": 15, \"gored\": 3, \"pamplonas\": 2, \"running\": 92, \"bull\": 9, \"second\": 120, \"held\": 38, \"north\": 463, \"korea\": 369, \"return\": 151, \"united\": 74, \"horror\": 56, \"story\": 289, \"season\": 211, \"theory\": 83, \"thatll\": 6, \"keep\": 213, \"awake\": 2, \"night\": 162, \"jailed\": 23, \"n\": 6, \"home\": 163, \"may\": 426, \"made\": 212, \"others\": 49, \"situation\": 15, \"worse\": 61, \"want\": 648, \"see\": 206, \"gop\": 869, \"working\": 102, \"health\": 742, \"care\": 585, \"antilgbtq\": 48, \"administration\": 252, \"already\": 117, \"antivalentines\": 1, \"people\": 847, \"despise\": 3, \"valentine\": 32, \"argument\": 20, \"using\": 87, \"rebut\": 1, \"prediction\": 12, \"obamacare\": 367, \"repeal\": 222, \"mean\": 182, \"arrested\": 93, \"capitol\": 35, \"hill\": 178, \"protest\": 294, \"tax\": 432, \"bill\": 744, \"men\": 263, \"dismembered\": 1, \"body\": 130, \"found\": 121, \"pond\": 2, \"artist\": 48, \"retired\": 15, \"music\": 153, \"comeback\": 22, \"asian\": 65, \"movement\": 82, \"past\": 76, \"year\": 649, \"show\": 739, \"way\": 417, \"forward\": 50, \"asianamericans\": 15, \"paul\": 260, \"ryans\": 28, \"office\": 228, \"pushing\": 24, \"dream\": 65, \"attack\": 509, \"month\": 160, \"put\": 154, \"spotlight\": 14, \"terrorism\": 68, \"uk\": 95, \"attorney\": 112, \"general\": 116, \"call\": 637, \"congress\": 269, \"legalize\": 6, \"banking\": 5, \"weed\": 22, \"industry\": 58, \"urge\": 98, \"defend\": 72, \"protection\": 69, \"dreamer\": 93, \"australian\": 54, \"refugee\": 235, \"fly\": 19, \"part\": 98, \"resettlement\": 5, \"autism\": 48, \"lesson\": 107, \"find\": 205, \"textbook\": 7, \"awesome\": 32, \"movie\": 222, \"view\": 44, \"differently\": 10, \"i\\u2019m\": 52, \"dad\": 201, \"parenting\": 70, \"moment\": 142, \"blake\": 38, \"lively\": 17, \"ryan\": 265, \"reynolds\": 61, \"baby\": 267, \"name\": 146, \"black\": 695, \"star\": 498, \"making\": 169, \"history\": 238, \"witch\": 18, \"popular\": 40, \"youd\": 15, \"bad\": 180, \"mistake\": 31, \"make\": 646, \"good\": 225, \"employee\": 47, \"leave\": 96, \"badass\": 12, \"feminist\": 60, \"sign\": 131, \"march\": 197, \"washington\": 145, \"battle\": 107, \"im\": 132, \"glad\": 8, \"stopped\": 25, \"picking\": 10, \"toddler\": 50, \"beach\": 28, \"safety\": 56, \"tip\": 66, \"lifeguard\": 1, \"swear\": 9, \"adoptive\": 3, \"coming\": 161, \"together\": 76, \"beautifully\": 7, \"honest\": 47, \"carrie\": 78, \"fisher\": 68, \"quote\": 33, \"every\": 130, \"learn\": 57, \"best\": 239, \"fictional\": 4, \"television\": 16, \"netflix\": 139, \"debuting\": 2, \"april\": 29, \"self\": 24, \"idea\": 103, \"york\": 175, \"solidarity\": 30, \"rally\": 149, \"bet\": 22, \"award\": 159, \"nomination\": 58, \"dj\": 17, \"khaled\": 2, \"must\": 172, \"screaming\": 7, \"big\": 301, \"misconception\": 10, \"threaten\": 20, \"happiness\": 14, \"question\": 202, \"climate\": 315, \"conference\": 50, \"thing\": 374, \"lose\": 75, \"biggest\": 77, \"guardian\": 14, \"galaxy\": 15, \"finally\": 176, \"answered\": 7, \"bikers\": 1, \"heart\": 106, \"escort\": 4, \"bullied\": 14, \"6thgrader\": 1, \"school\": 373, \"billboard\": 29, \"much\": 164, \"money\": 150, \"politician\": 101, \"got\": 222, \"nra\": 97, \"florida\": 155, \"troll\": 129, \"marco\": 30, \"rubio\": 28, \"shooting\": 259, \"billy\": 43, \"eichner\": 12, \"newsfeed\": 1, \"bearable\": 1, \"bizarre\": 32, \"insightful\": 3, \"lolworthy\": 2, \"kid\": 529, \"anthony\": 60, \"scaramuccis\": 8, \"cnn\": 45, \"callin\": 1, \"segment\": 10, \"empowerment\": 7, \"anthem\": 63, \"helped\": 81, \"define\": 9, \"innovator\": 2, \"creating\": 21, \"better\": 163, \"tomorrow\": 6, \"medium\": 228, \"activism\": 25, \"game\": 231, \"changer\": 2, \"paving\": 1, \"mirrorest\": 1, \"mirror\": 14, \"parody\": 55, \"finalist\": 2, \"nasa\": 14, \"competition\": 15, \"targeted\": 27, \"racist\": 171, \"hacker\": 38, \"language\": 19, \"blunder\": 4, \"look\": 299, \"recovered\": 3, \"migrant\": 69, \"boat\": 25, \"capsized\": 2, \"egypt\": 41, \"book\": 128, \"help\": 370, \"get\": 769, \"ready\": 107, \"british\": 67, \"muslim\": 249, \"leader\": 315, \"refuse\": 74, \"funeral\": 25, \"prayer\": 38, \"london\": 121, \"manchester\": 51, \"attacker\": 31, \"building\": 60, \"reign\": 4, \"blackgirlmagic\": 2, \"sample\": 3, \"sent\": 31, \"fire\": 213, \"testing\": 10, \"grenfell\": 3, \"tragedy\": 34, \"failed\": 59, \"bus\": 40, \"applied\": 3, \"inauguration\": 111, \"parking\": 4, \"cablecutting\": 1, \"problem\": 163, \"probably\": 76, \"didnt\": 166, \"california\": 155, \"teenager\": 26, \"preregistered\": 1, \"vote\": 421, \"calming\": 1, \"read\": 118, \"debate\": 231, \"stressed\": 9, \"cambodian\": 7, \"minnesota\": 16, \"prove\": 41, \"deportation\": 64, \"cambodianamericans\": 1, \"rounded\": 2, \"face\": 251, \"candle\": 3, \"burn\": 32, \"texas\": 210, \"cartoon\": 17, \"perfectly\": 41, \"capture\": 43, \"reality\": 76, \"feeding\": 2, \"cholera\": 16, \"expected\": 27, \"somalia\": 10, \"summer\": 41, \"legionnaire\": 1, \"disease\": 46, \"newborn\": 19, \"linked\": 49, \"water\": 103, \"birth\": 94, \"cause\": 57, \"carpal\": 1, \"tunnel\": 6, \"syndrome\": 20, \"celebrity\": 118, \"moved\": 12, \"counting\": 8, \"totally\": 61, \"killed\": 191, \"explain\": 77, \"use\": 109, \"exercise\": 25, \"cope\": 20, \"anxiety\": 48, \"it\\u2019s\": 105, \"like\": 503, \"miscarriage\": 15, \"whove\": 6, \"shared\": 14, \"struggle\": 82, \"infertility\": 11, \"census\": 26, \"continue\": 55, \"count\": 34, \"prisoner\": 25, \"incarcerated\": 4, \"cent\": 4, \"offered\": 26, \"win\": 274, \"voter\": 415, \"changed\": 64, \"forever\": 29, \"chicago\": 72, \"cop\": 128, \"charged\": 55, \"coverup\": 6, \"laquan\": 3, \"mcdonalds\": 11, \"child\": 295, \"need\": 446, \"immediate\": 9, \"medical\": 56, \"evacuation\": 18, \"syrian\": 144, \"suburb\": 8, \"un\": 194, \"report\": 455, \"childrens\": 40, \"honor\": 130, \"teach\": 51, \"unique\": 11, \"importance\": 24, \"nonconformity\": 1, \"youll\": 35, \"swimsuit\": 7, \"recalled\": 6, \"due\": 35, \"choking\": 5, \"hazard\": 2, \"children\\u2019s\": 10, \"spark\": 50, \"important\": 81, \"discussion\": 11, \"race\": 262, \"tolerance\": 4, \"choice\": 59, \"regret\": 40, \"civil\": 114, \"group\": 260, \"denounce\": 14, \"hate\": 154, \"crime\": 118, \"ben\": 80, \"carson\": 42, \"antidiscrimination\": 4, \"hud\": 12, \"mission\": 29, \"statement\": 52, \"civilian\": 42, \"yemen\": 81, \"coalition\": 17, \"clever\": 6, \"packed\": 2, \"lunch\": 21, \"hack\": 37, \"stole\": 15, \"college\": 121, \"course\": 47, \"af\": 6, \"colorado\": 22, \"lawmaker\": 231, \"fake\": 171, \"news\": 319, \"pledge\": 42, \"comic\": 27, \"stressful\": 2, \"late\": 109, \"20\": 5, \"tell\": 317, \"remind\": 11, \"youre\": 75, \"flawed\": 4, \"human\": 109, \"common\": 49, \"grief\": 29, \"saying\": 62, \"bring\": 69, \"pain\": 40, \"comfort\": 12, \"ptsd\": 14, \"commonsense\": 2, \"suggestion\": 9, \"peace\": 81, \"concrete\": 5, \"take\": 449, \"action\": 103, \"ban\": 464, \"context\": 5, \"hillary\": 512, \"clinton\": 712, \"embrace\": 31, \"centrism\": 1, \"conversation\": 44, \"starter\": 3, \"actually\": 139, \"meaningful\": 5, \"catchups\": 1, \"relative\": 7, \"disciplined\": 4, \"oakland\": 7, \"completes\": 4, \"sex\": 162, \"scandal\": 123, \"probe\": 199, \"cordcutting\": 1, \"option\": 46, \"save\": 133, \"counterproductive\": 5, \"healthy\": 42, \"habit\": 36, \"preventing\": 10, \"longterm\": 8, \"weight\": 39, \"loss\": 72, \"country\": 228, \"cant\": 214, \"taking\": 96, \"half\": 45, \"world\": 410, \"amnesty\": 12, \"international\": 59, \"counter\": 14, \"global\": 93, \"antiabortion\": 38, \"song\": 124, \"message\": 174, \"creative\": 25, \"place\": 97, \"hide\": 33, \"afikoman\": 1, \"passover\": 1, \"arent\": 91, \"flower\": 13, \"gratitude\": 5, \"critical\": 23, \"condition\": 42, \"arena\": 4, \"crucial\": 20, \"focus\": 47, \"instead\": 45, \"press\": 124, \"cute\": 28, \"cool\": 35, \"supply\": 11, \"add\": 41, \"shopping\": 17, \"list\": 90, \"queer\": 181, \"etsy\": 2, \"shop\": 19, \"everyone\": 81, \"support\": 266, \"challenge\": 115, \"reward\": 10, \"fatherhood\": 8, \"share\": 165, \"created\": 26, \"broken\": 36, \"promise\": 110, \"renee\": 2, \"kardashian\": 105, \"twitter\": 422, \"milestone\": 11, \"president\": 698, \"dumb\": 17, \"nepotism\": 6, \"ignoring\": 16, \"richer\": 3, \"transition\": 38, \"determine\": 10, \"first\": 712, \"african\": 46, \"screw\": 12, \"regular\": 10, \"turned\": 39, \"america\": 509, \"upside\": 12, \"unrest\": 9, \"venezuela\": 47, \"come\": 198, \"head\": 103, \"massive\": 92, \"dayold\": 1, \"among\": 60, \"rescued\": 8, \"mediterranean\": 17, \"daytime\": 3, \"sabotaging\": 6, \"sleep\": 45, \"dead\": 304, \"injured\": 38, \"multiple\": 19, \"explosion\": 27, \"rock\": 119, \"japanese\": 17, \"city\": 215, \"van\": 31, \"drive\": 38, \"pedestrian\": 5, \"outside\": 54, \"german\": 41, \"pub\": 1, \"congo\": 12, \"epidemic\": 56, \"spread\": 28, \"dozen\": 81, \"apartment\": 12, \"complex\": 13, \"consumed\": 2, \"flame\": 18, \"gaza\": 13, \"antiisrael\": 1, \"rage\": 25, \"houthi\": 1, \"rebel\": 33, \"missile\": 95, \"saudi\": 109, \"arabian\": 2, \"airport\": 40, \"hundred\": 73, \"fiery\": 11, \"south\": 210, \"africa\": 42, \"train\": 42, \"crash\": 76, \"philippine\": 60, \"mudslide\": 9, \"flash\": 11, \"flooding\": 10, \"unexplained\": 3, \"illness\": 43, \"liberia\": 4, \"ram\": 4, \"crowd\": 41, \"toronto\": 11, \"street\": 120, \"defendant\": 5, \"guilty\": 40, \"key\": 120, \"felony\": 19, \"trial\": 61, \"protester\": 146, \"delicious\": 7, \"onebowl\": 1, \"meal\": 16, \"deliciously\": 2, \"snarky\": 3, \"\\u2018the\": 47, \"bachelor\\u2019\": 8, \"episode\": 77, \"democrat\": 592, \"wall\": 149, \"steal\": 16, \"car\": 81, \"democratic\": 193, \"boycotting\": 5, \"primary\": 59, \"watch\": 280, \"senator\": 275, \"neil\": 78, \"gorsuch\": 71, \"refused\": 19, \"meet\": 142, \"blocking\": 19, \"demonstrator\": 6, \"paris\": 116, \"deserves\": 21, \"beyond\": 49, \"scared\": 24, \"straight\": 38, \"treatment\": 57, \"detroit\": 18, \"hold\": 110, \"police\": 351, \"officer\": 71, \"accountable\": 13, \"disturbing\": 17, \"shot\": 91, \"philando\": 18, \"castile\": 18, \"doctor\": 126, \"remain\": 18, \"treat\": 38, \"wounded\": 12, \"eastern\": 15, \"aleppo\": 85, \"dog\": 90, \"monkey\": 7, \"michigan\": 39, \"democrat\\u2019s\": 2, \"shuttered\": 1, \"company\": 135, \"drag\": 128, \"queen\": 67, \"gay\": 445, \"bright\": 6, \"sue\": 122, \"daca\": 82, \"decision\": 83, \"dump\": 16, \"de\": 39, \"blasio\": 9, \"fun\": 36, \"prevent\": 43, \"slide\": 5, \"eating\": 35, \"dying\": 40, \"cardiovascular\": 1, \"diabetes\": 6, \"economist\": 3, \"warn\": 36, \"great\": 121, \"depression\": 51, \"economy\": 41, \"wealth\": 11, \"nation\": 95, \"education\": 70, \"kick\": 46, \"egregious\": 1, \"leaked\": 30, \"phone\": 61, \"elect\": 35, \"sweet\": 51, \"meteor\": 1, \"death\": 328, \"coincided\": 1, \"horrifying\": 13, \"increase\": 32, \"antimuslim\": 34, \"uncomfortable\": 9, \"margin\": 4, \"theft\": 11, \"still\": 373, \"straining\": 1, \"relationship\": 43, \"hamilton\": 22, \"design\": 7, \"electoral\": 41, \"grand\": 25, \"progress\": 38, \"gender\": 101, \"equality\": 71, \"emma\": 47, \"thompson\": 17, \"hairstyle\": 3, \"ranked\": 6, \"emmy\": 46, \"winner\": 63, \"belong\": 8, \"ann\": 17, \"dowd\": 2, \"peak\": 13, \"tv\": 186, \"greatest\": 31, \"secret\": 123, \"weapon\": 64, \"emotional\": 66, \"arrives\": 10, \"essential\": 6, \"remember\": 45, \"feel\": 118, \"homesick\": 1, \"ethereal\": 1, \"intimate\": 9, \"portrait\": 27, \"breastfeeding\": 28, \"etiquette\": 4, \"flying\": 10, \"custom\": 7, \"handmade\": 1, \"costume\": 46, \"expert\": 78, \"desperate\": 20, \"crisis\": 209, \"syria\": 220, \"recent\": 19, \"grad\": 10, \"job\": 197, \"hunt\": 31, \"stop\": 304, \"sibling\": 10, \"rivalry\": 8, \"expertbacked\": 3, \"productivity\": 4, \"nail\": 51, \"todo\": 6, \"house\": 901, \"guest\": 33, \"welcome\": 77, \"fact\": 65, \"know\": 367, \"hpv\": 6, \"oscar\": 192, \"dont\": 345, \"k\\u00e1ra\": 1, \"mccullough\": 1, \"consider\": 34, \"fall\": 72, \"lure\": 1, \"person\": 67, \"settle\": 16, \"winter\": 54, \"worth\": 30, \"streaming\": 6, \"celebrate\": 59, \"adoption\": 22, \"anniversary\": 58, \"famous\": 36, \"shattered\": 5, \"stigma\": 22, \"postpartum\": 30, \"fantastical\": 1, \"ear\": 14, \"tube\": 6, \"myth\": 32, \"debunked\": 4, \"fantastically\": 1, \"shirt\": 17, \"stem\": 9, \"fascinating\": 2, \"father\\u2019s\": 7, \"parent\": 217, \"faulty\": 2, \"belief\": 36, \"led\": 30, \"dysfunction\": 7, \"favorite\": 59, \"hero\": 49, \"fcc\": 35, \"complaint\": 37, \"minute\": 32, \"interview\": 148, \"stormy\": 59, \"daniel\": 84, \"fear\": 124, \"feared\": 13, \"carrying\": 15, \"mostly\": 17, \"pakistani\": 13, \"capsizes\": 5, \"libya\": 10, \"female\": 125, \"marine\": 30, \"write\": 21, \"letter\": 208, \"urging\": 10, \"service\": 92, \"address\": 87, \"rampant\": 7, \"misogyny\": 15, \"push\": 133, \"reform\": 135, \"empowered\": 6, \"father\": 99, \"literature\": 2, \"actual\": 20, \"dadgoals\": 2, \"fierce\": 16, \"resistance\": 71, \"pride\": 75, \"across\": 46, \"fighter\": 29, \"flee\": 17, \"overnight\": 9, \"thousand\": 112, \"await\": 5, \"stood\": 7, \"venice\": 5, \"festival\": 59, \"filmmaker\": 23, \"vying\": 7, \"director\": 185, \"finance\": 17, \"wish\": 78, \"followed\": 4, \"twenty\": 3, \"financial\": 22, \"literacy\": 2, \"jayzs\": 10, \"fired\": 76, \"howard\": 23, \"university\": 52, \"misconduct\": 93, \"involving\": 2, \"needbased\": 1, \"tuition\": 8, \"fund\": 75, \"food\": 86, \"eat\": 26, \"giving\": 80, \"forgotten\": 25, \"risk\": 98, \"factor\": 12, \"urgently\": 2, \"former\": 296, \"ambassador\": 58, \"opposing\": 15, \"gina\": 17, \"haspel\": 9, \"epa\": 135, \"official\": 277, \"senate\": 474, \"reject\": 72, \"pick\": 234, \"fundamental\": 6, \"truth\": 68, \"forget\": 42, \"easily\": 6, \"funniest\": 13, \"fyre\": 10, \"disaster\": 67, \"iraqi\": 55, \"soldier\": 56, \"amid\": 156, \"threat\": 187, \"started\": 31, \"living\": 53, \"hiv\": 53, \"undetectable\": 2, \"open\": 252, \"alleged\": 59, \"torture\": 34, \"chechnya\": 9, \"generation\": 35, \"discus\": 32, \"power\": 182, \"telling\": 37, \"trans\": 198, \"genetics\": 3, \"test\": 111, \"improve\": 21, \"prenatal\": 4, \"screening\": 21, \"bff\": 9, \"nailing\": 1, \"adulthood\": 2, \"panther\": 63, \"ring\": 27, \"release\": 156, \"blackowned\": 4, \"business\": 106, \"loved\": 26, \"deserve\": 33, \"magical\": 16, \"hand\": 72, \"surprise\": 114, \"natural\": 19, \"hair\": 41, \"future\": 139, \"matter\": 133, \"really\": 306, \"gilmore\": 22, \"product\": 23, \"transport\": 3, \"hollow\": 4, \"golden\": 104, \"globe\": 79, \"looked\": 21, \"piece\": 30, \"fitness\": 14, \"advice\": 78, \"courtesy\": 5, \"reason\": 184, \"work\": 211, \"involve\": 6, \"apologized\": 2, \"exploiting\": 7, \"racial\": 57, \"polarization\": 2, \"demanded\": 4, \"process\": 34, \"voted\": 56, \"opposite\": 9, \"drop\": 121, \"endorsement\": 26, \"roy\": 165, \"moore\": 197, \"reportedly\": 215, \"undecided\": 15, \"labor\": 75, \"secretary\": 189, \"gorgeous\": 15, \"complicated\": 15, \"bond\": 18, \"sister\": 35, \"grammy\": 29, \"graphic\": 10, \"cast\": 103, \"light\": 57, \"gun\": 331, \"stream\": 7, \"hulu\": 12, \"video\": 355, \"meant\": 15, \"afraid\": 17, \"public\": 160, \"restroom\": 5, \"exceptionally\": 1, \"likable\": 2, \"extremely\": 10, \"happy\": 76, \"genuine\": 1, \"highly\": 12, \"successful\": 16, \"foster\": 19, \"mentally\": 14, \"strong\": 50, \"professional\": 14, \"break\": 162, \"dressing\": 5, \"hanif\": 1, \"johnson\": 70, \"youngest\": 7, \"district\": 47, \"judge\": 227, \"pennsylvania\": 66, \"learned\": 67, \"trend\": 17, \"ditch\": 19, \"healthiest\": 4, \"fast\": 40, \"menu\": 2, \"item\": 6, \"heartwarming\": 12, \"motherdaughter\": 2, \"debbie\": 28, \"helpful\": 6, \"simple\": 48, \"resolution\": 34, \"high\": 123, \"tech\": 30, \"highquality\": 3, \"hilarious\": 111, \"plain\": 5, \"strange\": 29, \"outtake\": 2, \"sum\": 46, \"illustration\": 6, \"friendship\": 18, \"raising\": 39, \"dadlife\": 2, \"hilariously\": 76, \"daddy\": 13, \"perfect\": 133, \"funny\": 53, \"galentine\": 1, \"unscripted\": 1, \"throwback\": 18, \"beyonc\\u00e9\": 85, \"historical\": 14, \"poll\": 151, \"far\": 71, \"homicide\": 8, \"mexico\": 95, \"last\": 205, \"government\": 214, \"hopeful\": 18, \"wake\": 40, \"hot\": 34, \"unpack\": 1, \"covfefe\": 5, \"full\": 104, \"congressional\": 89, \"briefing\": 33, \"friday\": 122, \"try\": 132, \"block\": 107, \"arm\": 55, \"humanitarian\": 15, \"image\": 38, \"little\": 150, \"wonder\": 86, \"definition\": 10, \"understand\": 45, \"study\": 81, \"ive\": 38, \"trick\": 29, \"marathon\": 12, \"spectator\": 2, \"impression\": 42, \"\\u2014\": 121, \"inaccurate\": 5, \"thought\": 91, \"unhappy\": 4, \"incredible\": 22, \"going\": 155, \"around\": 107, \"influential\": 10, \"historic\": 61, \"infuriating\": 5, \"nonadoptees\": 1, \"adoptee\": 5, \"hong\": 12, \"kong\": 14, \"escalator\": 1, \"suddenly\": 17, \"revers\": 22, \"speed\": 12, \"suspected\": 30, \"acid\": 5, \"near\": 70, \"mall\": 13, \"east\": 66, \"inspirational\": 7, \"stepparent\": 1, \"leadership\": 38, \"ever\": 160, \"inspiring\": 31, \"tackling\": 19, \"mental\": 107, \"instagram\": 66, \"iranian\": 38, \"died\": 47, \"fleeing\": 17, \"mosul\": 66, \"military\": 181, \"advance\": 37, \"isi\": 112, \"militant\": 23, \"bomb\": 90, \"afghanistan\": 82, \"issue\": 138, \"gorsuchs\": 5, \"confirmation\": 36, \"jew\": 15, \"left\": 60, \"kolkata\": 1, \"culture\": 55, \"alive\": 32, \"doesnt\": 237, \"john\": 421, \"boltons\": 3, \"belligerent\": 1, \"opeds\": 3, \"conyers\": 21, \"staffer\": 39, \"defense\": 99, \"isnt\": 160, \"adequate\": 2, \"attention\": 42, \"optimistic\": 7, \"holdout\": 1, \"backing\": 16, \"doug\": 35, \"jones\": 112, \"beat\": 40, \"hooked\": 1, \"prescription\": 15, \"opioids\": 9, \"attend\": 31, \"confederate\": 58, \"restored\": 4, \"faith\": 28, \"humanity\": 16, \"selfish\": 7, \"student\": 255, \"burst\": 7, \"italy\": 39, \"rip\": 135, \"indonesian\": 6, \"tourist\": 16, \"kazakhstan\": 3, \"catch\": 34, \"helicopter\": 18, \"surveying\": 1, \"earthquake\": 47, \"damage\": 27, \"ride\": 24, \"australia\": 65, \"theme\": 23, \"park\": 71, \"target\": 72, \"egyptian\": 7, \"mosque\": 32, \"kind\": 43, \"step\": 120, \"figure\": 61, \"passion\": 9, \"falling\": 21, \"marching\": 16, \"unified\": 5, \"flag\": 54, \"olympics\": 41, \"opener\": 4, \"latenight\": 14, \"host\": 93, \"joke\": 115, \"trump\\u2019s\": 424, \"nondisclosure\": 8, \"agreement\": 46, \"law\": 327, \"professor\": 24, \"oppose\": 26, \"jeff\": 201, \"session\": 205, \"ag\": 15, \"lawsuit\": 87, \"filed\": 6, \"aftermath\": 20, \"la\": 139, \"vega\": 76, \"legislator\": 14, \"lesbian\": 39, \"ken\": 17, \"doll\": 15, \"lesbianism\": 1, \"20th\": 6, \"century\": 14, \"defeat\": 48, \"headstrong\": 1, \"growing\": 51, \"cycle\": 18, \"31yearold\": 2, \"intern\": 7, \"grieving\": 15, \"guide\": 52, \"weve\": 25, \"aid\": 93, \"chronic\": 12, \"faq\": 1, \"trumpocalypse\": 3, \"filipino\": 5, \"youth\": 64, \"disorder\": 26, \"survey\": 21, \"lgbtqfriendly\": 2, \"lgbtqinclusive\": 2, \"nfl\": 71, \"team\": 169, \"player\": 76, \"done\": 54, \"adele\": 34, \"daughter\": 181, \"princess\": 29, \"leias\": 1, \"paying\": 31, \"tribute\": 115, \"hurricane\": 107, \"relief\": 42, \"concert\": 63, \"lowstress\": 1, \"resist\": 21, \"magnitude\": 5, \"strike\": 127, \"papua\": 5, \"guinea\": 7, \"major\": 121, \"disproportionately\": 2, \"affect\": 30, \"vet\": 20, \"mannequin\": 9, \"map\": 34, \"citing\": 10, \"policy\": 189, \"difference\": 18, \"mastermind\": 5, \"waterboarded\": 1, \"cia\": 60, \"information\": 42, \"matching\": 4, \"christmas\": 135, \"pajama\": 3, \"eyeroll\": 1, \"inducing\": 1, \"mclaughlin\": 1, \"end\": 221, \"restriction\": 24, \"violence\": 209, \"research\": 39, \"condemn\": 33, \"panel\": 56, \"fraud\": 129, \"conservative\": 123, \"memorial\": 29, \"architect\": 4, \"charleston\": 5, \"church\": 69, \"monument\": 33, \"brat\": 2, \"never\": 215, \"beating\": 12, \"couple\": 92, \"murder\": 71, \"samesex\": 64, \"upstate\": 3, \"detained\": 26, \"spa\": 1, \"raid\": 34, \"detonate\": 3, \"inside\": 89, \"indian\": 32, \"restaurant\": 24, \"authority\": 30, \"indicted\": 13, \"bacon\": 7, \"vandalism\": 3, \"islamic\": 48, \"center\": 68, \"joined\": 10, \"stand\": 131, \"scrub\": 7, \"women\\u2019s\": 34, \"trying\": 115, \"gitmo\": 4, \"word\": 139, \"supporting\": 43, \"menforchoice\": 1, \"standing\": 48, \"choose\": 24, \"mexican\": 51, \"dissolved\": 1, \"deadliest\": 16, \"record\": 112, \"miami\": 12, \"caught\": 39, \"tape\": 49, \"antigay\": 29, \"turn\": 156, \"considering\": 37, \"supreme\": 262, \"court\": 494, \"remove\": 36, \"recount\": 31, \"middle\": 80, \"schoolers\": 6, \"photoop\": 2, \"dc\": 77, \"trip\": 84, \"believed\": 9, \"missing\": 64, \"sink\": 19, \"crossing\": 5, \"coast\": 25, \"smuggler\": 2, \"overboard\": 1, \"plucked\": 2, \"sea\": 48, \"reported\": 38, \"saved\": 37, \"separate\": 11, \"rescue\": 35, \"million\": 280, \"identify\": 13, \"lgbt\": 49, \"brit\": 6, \"petition\": 19, \"visit\": 119, \"vulgarity\": 2, \"horrific\": 20, \"abuse\": 140, \"central\": 38, \"urgent\": 17, \"jewel\": 7, \"hotel\": 59, \"heist\": 6, \"shame\": 31, \"next\": 176, \"fed\": 59, \"project\": 43, \"enrolled\": 1, \"plan\": 426, \"watched\": 14, \"powerful\": 149, \"spokenword\": 1, \"poem\": 11, \"fled\": 10, \"sudan\": 21, \"fee\": 13, \"search\": 41, \"mh370\": 4, \"aircraft\": 8, \"viewer\": 26, \"james\": 322, \"comeys\": 37, \"lack\": 39, \"access\": 94, \"clinic\": 18, \"uninsured\": 11, \"cbo\": 14, \"vehicle\": 14, \"expensive\": 10, \"suv\": 1, \"latest\": 155, \"locked\": 8, \"guantanamo\": 8, \"safer\": 8, \"yemeni\": 13, \"clean\": 40, \"red\": 85, \"cross\": 12, \"minister\": 84, \"revive\": 10, \"campaign\": 361, \"poverty\": 16, \"mlk\": 17, \"pinocchios\": 1, \"nose\": 3, \"grows\": 21, \"selfcare\": 8, \"misleading\": 8, \"chief\": 181, \"scott\": 148, \"pruitt\": 64, \"said\": 128, \"time\": 610, \"army\": 55, \"downed\": 3, \"hawaii\": 31, \"tanker\": 6, \"collides\": 5, \"cargo\": 11, \"ship\": 14, \"fireball\": 1, \"china\": 203, \"navy\": 23, \"transporter\": 1, \"smart\": 34, \"twice\": 18, \"mock\": 82, \"front\": 38, \"page\": 28, \"eerily\": 3, \"foretells\": 1, \"rainbow\": 34, \"shoot\": 47, \"breastfeed\": 7, \"control\": 118, \"reminded\": 6, \"proud\": 24, \"presidency\": 108, \"stillborn\": 1, \"later\": 48, \"rio\": 9, \"supposedly\": 3, \"closing\": 22, \"marielle\": 2, \"franco\\u2019s\": 1, \"killer\": 41, \"post\": 141, \"sitins\": 1, \"reignite\": 2, \"don\\u2019t\": 120, \"motivated\": 5, \"geeky\": 1, \"scam\": 17, \"avoid\": 42, \"longing\": 1, \"road\": 74, \"picture\": 43, \"remainder\": 1, \"moving\": 53, \"demanding\": 16, \"reproductive\": 14, \"poland\": 14, \"mtv\": 19, \"vmas\": 20, \"musthave\": 2, \"rainy\": 1, \"survival\": 15, \"mustreads\": 1, \"blended\": 2, \"mustsee\": 10, \"likely\": 77, \"buzz\": 3, \"science\": 73, \"medicaid\": 64, \"longer\": 56, \"believe\": 64, \"bust\": 6, \"instant\": 6, \"nuclear\": 168, \"national\": 229, \"threatened\": 23, \"order\": 213, \"seal\": 16, \"investigation\": 132, \"green\": 36, \"beret\": 1, \"mali\": 4, \"nearly\": 75, \"third\": 59, \"brought\": 26, \"assassination\": 14, \"documentary\": 51, \"political\": 182, \"mess\": 40, \"squad\": 13, \"june\": 21, \"featuring\": 10, \"august\": 13, \"july\": 24, \"\\u2018game\": 12, \"thrones\\u2019\": 11, \"wait\": 33, \"royal\": 32, \"wedding\": 79, \"title\": 28, \"watching\": 55, \"celebrating\": 23, \"color\": 52, \"nevada\": 19, \"son\": 203, \"sending\": 25, \"racially\": 11, \"differ\": 3, \"effect\": 50, \"marijuana\": 77, \"driver\": 37, \"jewish\": 47, \"organization\": 23, \"received\": 15, \"today\": 98, \"presidential\": 175, \"candidate\": 180, \"cuomo\": 18, \"gillibrand\": 15, \"wear\": 35, \"special\": 156, \"cleat\": 1, \"awareness\": 32, \"bullying\": 18, \"nigerian\": 10, \"schoolgirl\": 3, \"boko\": 12, \"haram\": 12, \"nobel\": 28, \"laureate\": 5, \"strongly\": 6, \"fully\": 14, \"back\": 490, \"prize\": 32, \"awarded\": 8, \"colombian\": 8, \"juan\": 13, \"manuel\": 4, \"santos\": 1, \"nonsensical\": 7, \"claim\": 326, \"korean\": 86, \"scientist\": 60, \"stage\": 68, \"notable\": 3, \"takeaway\": 3, \"comey\": 180, \"notorious\": 9, \"hear\": 43, \"nraapproved\": 1, \"number\": 65, \"nutritionistdesigned\": 1, \"box\": 89, \"obama\": 465, \"defended\": 8, \"live\": 167, \"odd\": 10, \"cold\": 27, \"oddly\": 2, \"vicious\": 10, \"inmate\": 27, \"ohio\": 54, \"expand\": 24, \"preschool\": 7, \"expanding\": 9, \"early\": 59, \"childhood\": 26, \"old\": 75, \"safest\": 4, \"decade\": 39, \"according\": 27, \"fbi\": 206, \"stats\": 1, \"tree\": 19, \"crew\": 21, \"accuse\": 26, \"mark\": 136, \"schwahn\": 2, \"demand\": 107, \"enforce\": 9, \"ix\": 13, \"unite\": 17, \"launch\": 106, \"nationwide\": 27, \"social\": 140, \"organizer\": 16, \"tie\": 91, \"debtcrazed\": 1, \"billionaire\": 42, \"pete\": 10, \"peterson\": 1, \"oscarnominated\": 7, \"trauma\": 12, \"addiction\": 41, \"pair\": 6, \"shoe\": 9, \"lawn\": 4, \"nod\": 14, \"greece\": 14, \"lost\": 81, \"wallet\": 5, \"owner\": 53, \"paradoxical\": 1, \"wildly\": 6, \"teaching\": 22, \"bigotry\": 11, \"brand\": 30, \"pact\": 17, \"passenger\": 28, \"plane\": 60, \"path\": 25, \"replace\": 56, \"patriotic\": 8, \"kevin\": 69, \"spacey\": 30, \"\\u2018inappropriate\": 1, \"behavior\\u2019\": 2, \"theater\": 36, \"used\": 80, \"delta\": 7, \"discount\": 4, \"become\": 92, \"citizen\": 54, \"fourth\": 22, \"celebrated\": 11, \"mike\": 210, \"pences\": 26, \"hometown\": 13, \"include\": 19, \"bang\": 9, \"britney\": 36, \"spear\": 35, \"johnny\": 13, \"depp\": 5, \"talk\": 313, \"maher\": 95, \"malefemale\": 1, \"facing\": 48, \"lash\": 18, \"indonesia\": 16, \"collapsed\": 2, \"overdosed\": 1, \"synthetic\": 1, \"county\": 45, \"splash\": 2, \"pad\": 7, \"percent\": 62, \"tried\": 71, \"obstruct\": 4, \"russia\": 469, \"cancer\": 147, \"hollywood\": 152, \"harassed\": 19, \"assaulted\": 18, \"hobnobbing\": 1, \"patient\": 44, \"advocacy\": 7, \"accept\": 34, \"rural\": 35, \"millennials\": 26, \"anyone\": 37, \"struggling\": 18, \"bachelor\": 52, \"paradise\": 23, \"finale\": 34, \"bachelorette\": 18, \"whole30\": 1, \"lol\": 4, \"petitioner\": 1, \"betsy\": 65, \"devos\": 78, \"hbcu\": 6, \"commencement\": 14, \"phil\": 9, \"ochs\": 1, \"resurfaces\": 7, \"enjoying\": 4, \"without\": 151, \"technology\": 11, \"larry\": 31, \"nassar\": 21, \"survivor\": 128, \"resilience\": 12, \"pet\": 17, \"reveal\": 53, \"contrast\": 2, \"emotion\": 5, \"motherhood\": 27, \"faced\": 16, \"santa\": 48, \"spreading\": 12, \"joy\": 34, \"utter\": 6, \"bravery\": 6, \"serving\": 7, \"rallying\": 6, \"missed\": 27, \"melt\": 15, \"presidentelect\": 24, \"wisdom\": 6, \"kerry\": 24, \"plotter\": 1, \"convicted\": 22, \"executed\": 5, \"blame\": 113, \"solution\": 36, \"proven\": 9, \"fatal\": 21, \"overdoses\": 5, \"toy\": 34, \"wanted\": 59, \"portioncontrol\": 1, \"pound\": 13, \"beef\": 5, \"pork\": 1, \"veal\": 1, \"e\": 27, \"coli\": 3, \"blog\": 6, \"written\": 12, \"pulse\": 30, \"massacre\": 50, \"protesting\": 18, \"femicide\": 1, \"latin\": 8, \"writing\": 21, \"sally\": 25, \"yates\\u2019\": 1, \"refusal\": 13, \"cuba\": 38, \"following\": 74, \"castro\": 27, \"lady\": 71, \"pose\": 25, \"barbara\": 15, \"wont\": 308, \"either\": 13, \"merry\": 9, \"fking\": 22, \"january\": 19, \"progressive\": 106, \"balk\": 2, \"denouncing\": 7, \"known\": 21, \"antisemite\": 2, \"louis\": 52, \"farrakhan\": 1, \"behind\": 138, \"ambitious\": 3, \"economic\": 53, \"signed\": 14, \"run\": 159, \"weekend\": 106, \"prohibition\": 2, \"fearless\": 10, \"tehran\": 6, \"crackdown\": 67, \"antigovernment\": 7, \"demonstration\": 5, \"strategy\": 64, \"rebound\": 2, \"failure\": 43, \"psychiatristbacked\": 1, \"manage\": 8, \"ask\": 78, \"becoming\": 29, \"vegan\": 1, \"therapist\": 10, \"id\": 52, \"rex\": 54, \"tillerson\": 74, \"westworld\": 20, \"answer\": 89, \"quick\": 13, \"funding\": 58, \"cost\": 99, \"altright\": 27, \"doctrine\": 3, \"punch\": 10, \"inspire\": 15, \"rabbi\": 5, \"radical\": 20, \"aspect\": 5, \"rare\": 34, \"postcard\": 4, \"malcolm\": 3, \"x\": 9, \"longdistance\": 2, \"real\": 224, \"tale\": 51, \"sleepdeprived\": 4, \"mommy\": 5, \"brain\": 55, \"realistic\": 2, \"happier\": 11, \"chill\": 13, \"heading\": 16, \"suck\": 14, \"embraced\": 3, \"adventure\": 11, \"taught\": 37, \"personal\": 56, \"accused\": 136, \"stealing\": 11, \"elderly\": 10, \"bisexual\": 28, \"pansexual\": 3, \"fluid\": 7, \"insurance\": 69, \"catholic\": 26, \"thankful\": 10, \"date\": 66, \"dating\": 48, \"system\": 78, \"navigate\": 8, \"shitshow\": 1, \"ending\": 45, \"racism\": 86, \"white\": 907, \"erdogans\": 5, \"victory\": 106, \"illegitimate\": 3, \"psychotherapist\": 2, \"go\": 371, \"haunting\": 11, \"trailer\": 167, \"grahamcassidy\": 5, \"harm\": 23, \"friend\": 150, \"lease\": 6, \"lindsay\": 9, \"lohan\": 6, \"spy\": 28, \"asking\": 38, \"series\": 96, \"skip\": 23, \"here\": 415, \"talking\": 111, \"young\": 113, \"true\": 65, \"stress\": 25, \"affecting\": 9, \"suicide\": 94, \"thisisnotus\": 3, \"problematic\": 11, \"cry\": 53, \"mika\": 5, \"even\": 244, \"strengthen\": 7, \"ussaudi\": 2, \"dumber\": 3, \"recapture\": 2, \"spirit\": 25, \"pulled\": 20, \"journey\": 31, \"wheelchair\": 4, \"remaining\": 3, \"embryo\": 4, \"remark\": 42, \"le\": 101, \"offensive\": 38, \"meltdown\": 11, \"reminder\": 44, \"girlfriend\": 20, \"shrine\": 7, \"defect\": 5, \"obamaera\": 14, \"greenhouse\": 2, \"gas\": 30, \"rule\": 178, \"ended\": 17, \"odds\": 8, \"party\": 248, \"jersey\": 33, \"holding\": 26, \"town\": 94, \"hall\": 62, \"constituent\": 22, \"wasting\": 3, \"opportunity\": 20, \"arctic\": 22, \"refuge\": 13, \"drilling\": 27, \"allow\": 36, \"announce\": 23, \"effectively\": 5, \"mcconnells\": 8, \"admiral\": 2, \"blast\": 120, \"rohingya\": 55, \"myanmar\": 52, \"fresh\": 23, \"many\": 124, \"sick\": 55, \"grave\": 12, \"danger\": 37, \"monsoon\": 2, \"rain\": 10, \"romantic\": 8, \"delivered\": 9, \"marriage\": 116, \"russian\": 287, \"yahoo\": 2, \"sag\": 16, \"captain\": 16, \"fantastic\": 22, \"emily\": 16, \"blunt\": 16, \"millie\": 8, \"bobby\": 11, \"brown\": 88, \"sailor\": 5, \"us\": 83, \"fitzgerald\": 2, \"container\": 2, \"japan\": 33, \"sandy\": 17, \"hook\": 20, \"agent\": 46, \"alex\": 46, \"defamation\": 17, \"planned\": 104, \"scary\": 33, \"neglect\": 8, \"online\": 54, \"privacy\": 19, \"louisiana\": 18, \"told\": 84, \"athlete\": 45, \"sciencebacked\": 3, \"morning\": 398, \"called\": 115, \"bully\": 17, \"constitution\": 29, \"scotus\": 20, \"spell\": 14, \"bahrain\": 7, \"sean\": 149, \"spicers\": 14, \"holocaust\": 41, \"gaffe\": 9, \"shortterm\": 3, \"persuasive\": 1, \"vow\": 95, \"confirm\": 27, \"climatedenying\": 4, \"coal\": 47, \"lobbyist\": 35, \"forecast\": 7, \"proposal\": 51, \"offering\": 18, \"hope\": 144, \"pas\": 59, \"doj\": 73, \"involved\": 16, \"maintain\": 9, \"guideline\": 15, \"fight\": 334, \"haspels\": 3, \"lead\": 146, \"shatters\": 3, \"billion\": 73, \"climatelinked\": 1, \"shocking\": 25, \"sickningly\": 1, \"brilliant\": 21, \"rupauls\": 34, \"attended\": 4, \"allgirls\": 1, \"dyslexia\": 1, \"emotionally\": 8, \"intelligent\": 4, \"institutionalized\": 3, \"rhetoric\": 26, \"greatness\": 6, \"intelligence\": 62, \"roe\": 7, \"wade\": 11, \"44th\": 1, \"lied\": 20, \"you\\u2019re\": 20, \"dealing\": 21, \"manipulator\": 2, \"lazy\": 10, \"\\u2018selectively\": 1, \"motivated\\u2019\": 2, \"\\u2013\": 60, \"that\\u2019s\": 12, \"total\": 33, \"bannon\": 95, \"silent\": 35, \"interrupting\": 3, \"thanksgiving\": 47, \"patriarchy\": 7, \"someone\": 80, \"asks\": 106, \"\\u2018what\": 2, \"autism\\u2019\": 1, \"snl\": 172, \"script\": 12, \"basically\": 18, \"blueprint\": 5, \"workplace\": 31, \"turkey\": 93, \"somali\": 14, \"resettle\": 3, \"stranded\": 11, \"soulcrushing\": 1, \"brutal\": 33, \"\\u2018bachelor\\u2019\": 2, \"spoton\": 17, \"galentines\": 2, \"kristen\": 40, \"bell\": 43, \"response\": 153, \"rnc\": 36, \"chairman\": 31, \"smile\": 15, \"standout\": 3, \"sport\": 49, \"entertainment\": 10, \"empower\": 12, \"airline\": 32, \"discriminated\": 4, \"amazon\": 31, \"arrive\": 3, \"warsinspired\": 1, \"silence\": 73, \"surrounding\": 6, \"antiplanned\": 1, \"parenthood\": 77, \"measure\": 29, \"carried\": 9, \"hit\": 206, \"hard\": 91, \"proposed\": 40, \"border\": 124, \"forprofit\": 10, \"loan\": 17, \"decide\": 24, \"whether\": 67, \"raise\": 90, \"minimum\": 15, \"wage\": 34, \"axing\": 3, \"net\": 55, \"neutrality\": 44, \"overtime\": 7, \"citizenship\": 29, \"sued\": 26, \"discriminating\": 4, \"shouldve\": 6, \"disqualified\": 2, \"long\": 90, \"allegation\": 145, \"thriving\": 4, \"combat\": 24, \"disparity\": 8, \"harlem\": 4, \"garland\": 16, \"jeffreys\": 1, \"premiere\": 55, \"plus\": 13, \"chatting\": 4, \"virgil\": 1, \"films\\u2019\": 1, \"joe\": 130, \"amodei\": 1, \"clarence\": 6, \"clemons\": 2, \"helping\": 59, \"shy\": 7, \"inclusive\": 10, \"aeiou\": 1, \"rid\": 18, \"roundtheclock\": 1, \"energy\": 48, \"sti\": 3, \"die\": 60, \"victim\": 189, \"mightve\": 6, \"bombshell\": 16, \"teacher\": 137, \"magic\": 33, \"simpson\": 37, \"seen\": 45, \"divorce\": 32, \"introvert\": 10, \"sanity\": 5, \"striking\": 20, \"declare\": 14, \"reflection\": 18, \"obamas\": 99, \"changemakers\": 1, \"stunning\": 36, \"yoga\": 9, \"anywhere\": 7, \"dancer\": 9, \"size\": 17, \"lingerie\": 4, \"swoon\": 2, \"sundance\": 9, \"breakout\": 7, \"superbug\": 9, \"term\": 41, \"surprising\": 28, \"role\": 121, \"played\": 26, \"swedish\": 17, \"cancelled\": 2, \"event\": 77, \"sexism\": 35, \"hospital\": 89, \"object\": 5, \"syllabus\": 1, \"whole\": 44, \"ashamed\": 11, \"tedx\": 1, \"defusing\": 1, \"mindful\": 8, \"mojo\": 1, \"immigrant\": 159, \"custody\": 15, \"obtain\": 3, \"federal\": 200, \"parkland\": 43, \"governor\": 162, \"kansa\": 42, \"terrifying\": 31, \"rant\": 36, \"grindr\": 11, \"rob\": 45, \"jail\": 74, \"topic\": 6, \"main\": 12, \"dish\": 18, \"traditional\": 9, \"feminism\": 29, \"chimamanda\": 5, \"ngozi\": 5, \"adichie\": 5, \"nobody\": 30, \"confident\": 13, \"start\": 92, \"period\": 19, \"author\": 28, \"brad\": 24, \"meltzer\": 1, \"henry\": 7, \"serial\": 8, \"michael\": 243, \"b\": 60, \"jordan\": 65, \"vampire\": 10, \"diary\": 22, \"newman\": 10, \"didn\\u2019t\": 33, \"account\": 54, \"huffpost\": 166, \"wrong\": 102, \"questionable\": 8, \"type\": 15, \"knew\": 51, \"proper\": 7, \"nutrition\": 4, \"st\": 66, \"grandmother\": 9, \"happened\": 65, \"caring\": 8, \"inevitably\": 4, \"instantly\": 3, \"boost\": 43, \"mood\": 6, \"isps\": 2, \"master\": 16, \"destroying\": 6, \"catalonia\\u2019s\": 1, \"confusing\": 14, \"independence\": 37, \"cognitive\": 7, \"gave\": 68, \"meditation\": 3, \"well\": 99, \"lasted\": 1, \"scaramucci\": 35, \"quit\": 39, \"freelance\": 2, \"writer\": 43, \"autistic\": 9, \"panic\": 16, \"enter\": 16, \"onehanded\": 1, \"fat\": 26, \"meditate\": 2, \"cripple\": 8, \"single\": 87, \"30\": 3, \"stayathome\": 3, \"obsessed\": 15, \"besides\": 3, \"broad\": 16, \"realize\": 10, \"ramadan\": 16, \"psychologist\": 5, \"bereaved\": 3, \"dy\": 89, \"elizabeth\": 83, \"warren\": 89, \"class\": 55, \"truly\": 21, \"tweeting\": 25, \"criticized\": 12, \"hasnt\": 39, \"willie\": 4, \"dynamite\": 3, \"spectrum\": 9, \"20yearold\": 2, \"younger\": 15, \"exactly\": 42, \"based\": 28, \"waiting\": 37, \"daughter\\u2019s\": 5, \"hatchimal\": 2, \"hatch\": 16, \"nonrunners\": 1, \"harry\": 87, \"potter\": 23, \"franchise\": 8, \"thoughtful\": 3, \"dinner\": 63, \"thoughtprovoking\": 1, \"refreshingly\": 6, \"amy\": 53, \"poehler\": 9, \"summed\": 4, \"aziz\": 19, \"ansari\": 19, \"muchneeded\": 7, \"voice\": 55, \"barack\": 99, \"talked\": 18, \"openly\": 34, \"honestly\": 3, \"captivated\": 2, \"broke\": 23, \"internet\": 89, \"chris\": 148, \"pratt\": 24, \"showed\": 19, \"hilary\": 8, \"duff\": 7, \"threw\": 12, \"fit\": 21, \"getting\": 152, \"jada\": 5, \"pinkett\": 5, \"smith\": 61, \"nailed\": 5, \"jennifer\": 67, \"garner\": 17, \"brutally\": 9, \"interrupted\": 3, \"liz\": 5, \"lemon\": 7, \"ok\": 46, \"magazine\": 29, \"cover\": 97, \"needed\": 34, \"taraji\": 14, \"p\": 20, \"henson\": 14, \"patton\": 26, \"oswalts\": 5, \"comedy\": 59, \"gold\": 42, \"christian\": 74, \"ally\": 74, \"fought\": 21, \"insisted\": 3, \"60vote\": 1, \"threshold\": 2, \"obama\\u2019s\": 15, \"judicial\": 24, \"seth\": 169, \"meyers\": 153, \"sustainable\": 5, \"i\\u2019d\": 4, \"outed\": 6, \"narrowly\": 5, \"avoided\": 8, \"potential\": 44, \"avoiding\": 13, \"overload\": 1, \"bedroom\": 3, \"individual\": 15, \"finding\": 41, \"employment\": 3, \"learning\": 25, \"carry\": 26, \"protect\": 106, \"romance\": 13, \"veteran\": 63, \"reading\": 41, \"pro\": 18, \"surviving\": 15, \"storm\": 41, \"understanding\": 15, \"top\": 265, \"ceo\": 66, \"offer\": 152, \"mixed\": 15, \"looking\": 54, \"relatable\": 5, \"toxic\": 37, \"plague\": 6, \"away\": 118, \"trailblazer\": 5, \"short\": 56, \"trap\": 9, \"limit\": 25, \"headscratching\": 1, \"infrastructure\": 51, \"accuser\": 63, \"leading\": 26, \"investigate\": 38, \"adviser\": 84, \"targeting\": 21, \"chaotic\": 10, \"given\": 24, \"substantial\": 2, \"donation\": 30, \"hhs\": 12, \"lacked\": 1, \"speech\": 233, \"millennial\": 13, \"exclusive\": 37, \"tweak\": 9, \"routine\": 12, \"transform\": 9, \"entire\": 29, \"fisher\\u2019s\": 3, \"legacy\": 67, \"wine\": 20, \"laugh\": 24, \"eve\": 25, \"whatfeministswear\": 1, \"\\u2018anything\": 1, \"fcking\": 2, \"punish\": 19, \"4yearolds\": 2, \"pregnancyin4words\": 1, \"youve\": 32, \"driven\": 6, \"crazy\": 33, \"coworker\": 3, \"typo\": 8, \"unintentionally\": 1, \"truthful\": 1, \"pilot\": 15, \"troop\": 46, \"ambush\": 3, \"niger\": 9, \"ugly\": 23, \"sweater\": 5, \"corny\": 2, \"unanswered\": 5, \"upcoming\": 29, \"deed\": 2, \"uncommon\": 1, \"serious\": 47, \"infection\": 15, \"complication\": 4, \"unexpected\": 12, \"relax\": 2, \"unforgettable\": 1, \"unmaking\": 1, \"21st\": 4, \"unusual\": 9, \"vaccine\": 30, \"dos\": 1, \"destroyed\": 9, \"thrive\": 3, \"attempting\": 2, \"mystery\": 28, \"knockoff\": 1, \"violent\": 31, \"virginia\": 101, \"exfelons\": 3, \"voting\": 130, \"man\": 347, \"sure\": 71, \"virunga\": 1, \"worker\": 133, \"protecting\": 29, \"endangered\": 13, \"gorilla\": 3, \"vision\": 12, \"andrew\": 52, \"wasn\\u2019t\": 11, \"breakthrough\": 6, \"prepared\": 11, \"prolife\": 7, \"evidence\": 56, \"burnout\": 3, \"blue\": 42, \"wonderwoman\": 1, \"caffeine\": 1, \"realizing\": 5, \"connect\": 6, \"spouse\": 5, \"create\": 34, \"difficult\": 12, \"crushing\": 4, \"consumer\": 27, \"encourage\": 9, \"behavior\": 36, \"entrepreneur\": 7, \"politically\": 15, \"active\": 7, \"fomo\": 2, \"virginia\\u2019s\": 6, \"environment\": 11, \"smartphone\": 2, \"selfesteem\": 1, \"justice\": 184, \"martin\": 54, \"luther\": 21, \"king\": 99, \"jr\\u2019s\": 3, \"logan\": 13, \"raised\": 15, \"lot\": 88, \"wellrested\": 2, \"productive\": 5, \"preschooler\": 3, \"bodypositive\": 1, \"present\": 25, \"eater\": 1, \"reduce\": 24, \"rejectionproof\": 1, \"respond\": 28, \"stranger\": 69, \"comment\": 150, \"bod\": 3, \"cruel\": 12, \"senior\": 25, \"budget\": 124, \"stay\": 79, \"calm\": 12, \"stressfree\": 3, \"community\": 131, \"uncertainty\": 14, \"yet\": 106, \"hellish\": 3, \"taylor\": 113, \"swift\": 99, \"10th\": 7, \"eroding\": 1, \"manner\": 5, \"empathy\": 13, \"expat\": 3, \"abroad\": 15, \"undermining\": 5, \"depicted\": 3, \"roswell\": 1, \"threatening\": 17, \"confusion\": 9, \"mount\": 19, \"casualty\": 8, \"weighted\": 1, \"blanket\": 9, \"weigh\": 9, \"weird\": 45, \"freaking\": 15, \"extremist\": 17, \"attempted\": 6, \"richard\": 40, \"spencer\": 24, \"whitewashed\": 1, \"abc\": 22, \"wildest\": 4, \"revelation\": 17, \"memo\": 72, \"pairing\": 2, \"fails\": 53, \"al\": 93, \"franken\": 60, \"assemblyman\": 2, \"toback\": 6, \"haggis\": 3, \"rape\": 105, \"producer\": 36, \"brett\": 11, \"ratner\": 9, \"franco\": 18, \"ck\": 21, \"proof\": 37, \"russell\": 24, \"simmons\": 18, \"bikini\": 6, \"anymore\": 27, \"chime\": 5, \"detail\": 61, \"reputation\": 18, \"testify\": 32, \"cosby\": 36, \"app\": 29, \"emergency\": 43, \"shapeup\": 1, \"dominated\": 5, \"infantryman\": 1, \"came\": 63, \"along\": 26, \"react\": 31, \"messy\": 10, \"imperfect\": 5, \"repealing\": 22, \"aca\": 19, \"hurt\": 76, \"revisit\": 7, \"finnish\": 5, \"random\": 10, \"spoke\": 13, \"harvey\": 199, \"weinstein\": 134, \"cannes\": 13, \"carpet\": 37, \"inequality\": 22, \"security\": 228, \"actress\": 57, \"describe\": 10, \"ivf\": 6, \"isn\\u2019t\": 51, \"petitioning\": 2, \"bernie\": 140, \"sander\": 164, \"meeting\": 159, \"workout\": 19, \"ignore\": 26, \"benefit\": 61, \"heritage\": 8, \"site\": 45, \"gather\": 19, \"summit\": 44, \"invited\": 5, \"villain\": 23, \"cut\": 223, \"provision\": 6, \"appropriation\": 5, \"hatecrime\": 1, \"killing\": 116, \"area\": 21, \"different\": 37, \"ago\": 55, \"murray\": 17, \"cub\": 10, \"glorious\": 11, \"caregiving\": 1, \"forced\": 30, \"brother\": 70, \"graduate\": 17, \"predicted\": 11, \"madonna\": 25, \"incorrectness\": 1, \"amusing\": 4, \"slaughtered\": 2, \"victimized\": 1, \"acceptance\": 17, \"undocumented\": 51, \"they\\u2019re\": 21, \"advising\": 6, \"screenwriter\": 4, \"went\": 77, \"sen\": 90, \"jim\": 47, \"inhofe\": 2, \"embarrassing\": 14, \"stunt\": 18, \"jackson\": 43, \"moonwalked\": 1, \"beatles\": 7, \"bigger\": 27, \"harder\": 28, \"mayor\": 114, \"chain\": 6, \"saving\": 24, \"steves\": 1, \"drought\": 4, \"starving\": 4, \"madagascar\": 2, \"teeter\": 1, \"brink\": 10, \"catastrophe\": 9, \"style\": 33, \"disco\": 3, \"chic\": 4, \"hipster\": 5, \"bear\": 23, \"immigration\": 202, \"backlash\": 47, \"reopening\": 2, \"wound\": 24, \"immoral\": 7, \"occupation\": 4, \"invasion\": 9, \"iraq\": 56, \"unlearned\": 1, \"jonben\\u00e9t\": 4, \"ramsey\\u2019s\": 3, \"speaks\": 57, \"bonnie\": 2, \"clyde\": 1, \"iconic\": 32, \"duo\": 13, \"harmful\": 8, \"hyde\": 3, \"continues\": 70, \"los\": 17, \"angeles\": 17, \"rodney\": 6, \"riot\": 10, \"pop\": 34, \"zach\": 12, \"wahls\": 2, \"reflects\": 29, \"viral\": 63, \"applicant\": 2, \"slated\": 4, \"ratify\": 1, \"equal\": 21, \"amendment\": 24, \"largely\": 10, \"dropped\": 33, \"oil\": 44, \"conflict\": 69, \"ethnic\": 11, \"strife\": 4, \"hell\": 89, \"steve\": 159, \"carell\": 5, \"met\": 72, \"kelly\": 122, \"clarkson\": 21, \"crocker\": 1, \"alone\": 35, \"slave\": 16, \"defends\": 116, \"erasure\": 1, \"matthew\": 27, \"shepard\": 20, \"stronger\": 19, \"marry\": 10, \"36yearold\": 1, \"investigates\": 2, \"100th\": 7, \"vital\": 7, \"100yearold\": 2, \"107yearold\": 1, \"granddaughter\": 6, \"10minute\": 1, \"audio\": 37, \"montage\": 4, \"roller\": 6, \"coaster\": 4, \"10yearold\": 7, \"explains\": 114, \"principal\": 8, \"shes\": 107, \"joining\": 15, \"nightmare\": 43, \"pointed\": 4, \"112yearold\": 1, \"oldest\": 7, \"male\": 51, \"11yearold\": 13, \"whose\": 33, \"conductor\": 1, \"75piece\": 1, \"orchestra\": 2, \"boy\": 157, \"stuns\": 6, \"idina\": 4, \"menzel\": 4, \"showstopping\": 1, \"performance\": 94, \"let\": 209, \"canadian\": 31, \"hijab\": 12, \"scissors\": 1, \"declares\": 41, \"loser\": 18, \"dreadlock\": 2, \"12yearold\": 13, \"field\": 18, \"operation\": 13, \"mile\": 18, \"walking\": 62, \"barn\": 1, \"humiliated\": 4, \"chess\": 4, \"tournament\": 4, \"\\u2018seductive\\u2019\": 1, \"dress\": 31, \"she\\u2019s\": 7, \"hitting\": 9, \"son\\u2019s\": 7, \"depends\": 9, \"coverage\": 35, \"happens\": 53, \"taken\": 25, \"13yearold\": 2, \"composes\": 1, \"concession\": 8, \"14yearold\": 5, \"cellist\": 1, \"classical\": 1, \"enough\": 90, \"send\": 40, \"wrinkle\": 11, \"16year\": 2, \"headline\": 37, \"16yearold\": 4, \"denied\": 19, \"trophy\": 11, \"winning\": 38, \"golf\": 35, \"harvard\": 17, \"pure\": 10, \"1960s\": 6, \"character\": 83, \"snagglepuss\": 1, \"reinvented\": 1, \"closeted\": 6, \"playwright\": 3, \"19thcentury\": 1, \"demolished\": 2, \"mining\": 4, \"19yearold\": 1, \"becomes\": 66, \"eligible\": 4, \"georgia\": 71, \"1st\": 7, \"2016s\": 8, \"effort\": 76, \"eliminate\": 7, \"wrath\": 3, \"antiblack\": 2, \"stolen\": 14, \"land\": 64, \"poisoned\": 11, \"2016\\u2019s\": 1, \"2017s\": 3, \"20armed\": 1, \"octopus\": 1, \"deconstructing\": 8, \"opioid\": 98, \"poignant\": 9, \"vibrant\": 1, \"metaphor\": 10, \"22yearold\": 1, \"rapper\": 53, \"81yearold\": 2, \"opponent\": 28, \"23year\": 1, \"incumbent\": 2, \"mica\": 3, \"loses\": 37, \"reelection\": 31, \"25thamendment\": 1, \"removal\": 12, \"grow\": 23, \"25yearold\": 3, \"frozen\": 20, \"25yearolds\": 1, \"alterego\": 1, \"serbia\": 3, \"26story\": 1, \"blaze\": 6, \"sao\": 1, \"paulo\": 2, \"least\": 150, \"2million\": 1, \"readytoeat\": 1, \"chicken\": 19, \"recall\": 41, \"extra\": 21, \"risky\": 5, \"2ndgrader\": 1, \"expertly\": 19, \"trade\": 82, \"deficit\": 21, \"3800yearold\": 1, \"ancient\": 8, \"thinking\": 22, \"statuette\": 2, \"unearthed\": 3, \"3dprinted\": 2, \"eye\": 62, \"blind\": 12, \"naturally\": 3, \"3minute\": 1, \"vacation\": 17, \"lagoon\": 1, \"3rdgrader\": 1, \"3year\": 2, \"brown\\u2019s\": 2, \"3yearold\": 6, \"join\": 109, \"disney\": 58, \"activity\": 10, \"released\": 32, \"detention\": 28, \"spending\": 82, \"450millionyearold\": 1, \"bacteria\": 6, \"evolved\": 3, \"dangerous\": 66, \"4word\": 1, \"phrase\": 10, \"4yearold\": 11, \"adores\": 2, \"tote\": 1, \"cutout\": 6, \"superhero\": 25, \"alabama\": 115, \"homeless\": 32, \"population\": 7, \"sings\": 18, \"beauty\": 50, \"beast\": 39, \"classic\": 32, \"livestreamed\": 1, \"finished\": 5, \"5yearold\": 11, \"qualify\": 4, \"scripps\": 1, \"spelling\": 5, \"bee\": 111, \"channel\": 28, \"solange\": 10, \"knowles\": 4, \"recreated\": 3, \"heartwrenching\": 6, \"reunion\": 25, \"painter\": 1, \"sold\": 17, \"dollar\": 21, \"62yearold\": 1, \"guy\": 111, \"eight\": 8, \"cried\": 9, \"63yearold\": 1, \"receives\": 26, \"degree\": 12, \"69yearold\": 1, \"plotting\": 5, \"mass\": 97, \"6month\": 2, \"update\": 93, \"6th\": 6, \"grader\": 2, \"writes\": 21, \"heartbreaking\": 32, \"6yearold\": 13, \"applies\": 3, \"lego\": 13, \"heartfelt\": 24, \"boast\": 22, \"\\u2018lots\": 1, \"experience\\u2019\": 2, \"celebrates\": 67, \"birthday\": 102, \"mince\": 2, \"takedown\": 16, \"claus\": 6, \"drakethemed\": 1, \"legit\": 4, \"plea\": 46, \"70\": 4, \"newsroom\": 2, \"revolt\": 10, \"premiering\": 1, \"78yearold\": 1, \"admits\": 70, \"boyfriend\": 32, \"79yearold\": 1, \"congressman\": 139, \"liquor\": 4, \"pandora\": 4, \"7th\": 2, \"heaven\": 5, \"reverend\": 1, \"camden\": 1, \"7yearold\": 10, \"screen\": 28, \"collect\": 3, \"local\": 43, \"pantry\": 3, \"suffered\": 10, \"gunshot\": 3, \"grandma\": 18, \"bed\": 17, \"80\": 15, \"rocker\": 11, \"marx\": 1, \"subdue\": 1, \"jet\": 26, \"council\": 39, \"rap\": 35, \"86yearold\": 1, \"prof\": 48, 