{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"pakistani\": 1, \"interior\": 1, \"minist\": 1, \"ahsan\": 1, \"iqbal\": 1, \"shot\": 1, \"gunman\": 1, \"link\": 1, \"new\": 1, \"religi\": 1, \"parti\": 1}", "word_docs": "{\"minist\": 1, \"ahsan\": 1, \"new\": 1, \"pakistani\": 1, \"parti\": 1, \"shot\": 1, \"gunman\": 1, \"iqbal\": 1, \"religi\": 1, \"link\": 1, \"interior\": 1}", "index_docs": "{\"3\": 1, \"4\": 1, \"9\": 1, \"1\": 1, \"11\": 1, \"6\": 1, \"7\": 1, \"5\": 1, \"10\": 1, \"8\": 1, \"2\": 1}", "index_word": "{\"1\": \"pakistani\", \"2\": \"interior\", \"3\": \"minist\", \"4\": \"ahsan\", \"5\": \"iqbal\", \"6\": \"shot\", \"7\": \"gunman\", \"8\": \"link\", \"9\": \"new\", \"10\": \"religi\", \"11\": \"parti\"}", "word_index": "{\"pakistani\": 1, \"interior\": 2, \"minist\": 3, \"ahsan\": 4, \"iqbal\": 5, \"shot\": 6, \"gunman\": 7, \"link\": 8, \"new\": 9, \"religi\": 10, \"parti\": 11}"}}