{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 118329, "word_counts": "{\"100yearold\": 3, \"say\": 3276, \"today\": 331, \"beauti\": 873, \"fashion\": 1079, \"trend\": 264, \"photos\": 6430, \"woman\": 621, \"fulfil\": 24, \"lifetim\": 52, \"travel\": 1531, \"dream\": 350, \"polar\": 32, \"bear\": 70, \"expedit\": 9, \"102yearold\": 2, \"deleg\": 60, \"describ\": 44, \"presid\": 1033, \"would\": 777, \"mean\": 556, \"10item\": 1, \"wardrob\": 93, \"spring\": 446, \"num\": 19081, \"10minut\": 11, \"cardio\": 18, \"workout\": 330, \"pizza\": 128, \"top\": 1228, \"softserv\": 1, \"make\": 3067, \"food\": 1498, \"processor\": 5, \"torch\": 15, \"calori\": 89, \"jump\": 76, \"rope\": 15, \"video\": 2921, \"yoga\": 466, \"sequenc\": 12, \"medit\": 327, \"stress\": 520, \"relief\": 104, \"10second\": 2, \"answer\": 227, \"week\": 1451, \"press\": 167, \"health\": 1973, \"question\": 579, \"trick\": 209, \"help\": 1488, \"lose\": 519, \"weight\": 635, \"10step\": 3, \"routin\": 95, \"new\": 5225, \"favorit\": 439, \"10x\": 1, \"get\": 3087, \"want\": 1783, \"life\": 1698, \"10yearold\": 19, \"danc\": 258, \"nicki\": 78, \"minaj\": 73, \"truffl\": 11, \"butter\": 89, \"total\": 269, \"boss\": 121, \"kid\": 1759, \"realli\": 831, \"like\": 1779, \"donald\": 3448, \"trump\": 9894, \"play\": 530, \"drum\": 9, \"wash\": 46, \"machin\": 75, \"amaz\": 279, \"whiz\": 5, \"school\": 841, \"nanotechnolog\": 1, \"113th\": 2, \"congress\": 553, \"offici\": 460, \"end\": 667, \"114second\": 1, \"freakout\": 8, \"day\": 2842, \"daycar\": 11, \"116floorhigh\": 1, \"edg\": 52, \"walk\": 353, \"atop\": 7, \"toronto\": 40, \"cn\": 1, \"tower\": 68, \"11monthold\": 1, \"waterski\": 2, \"babi\": 1009, \"return\": 355, \"conquer\": 47, \"internet\": 181, \"11yearold\": 18, \"activist\": 222, \"honor\": 273, \"black\": 731, \"girl\": 773, \"whose\": 62, \"stori\": 606, \"never\": 636, \"news\": 448, \"naomi\": 42, \"wadler\": 1, \"adult\": 161, \"know\": 1392, \"declar\": 109, \"debat\": 526, \"loser\": 68, \"die\": 469, \"weekend\": 376, \"shoot\": 546, \"chicago\": 142, \"perfect\": 629, \"sum\": 43, \"problem\": 505, \"ferguson\": 163, \"12step\": 4, \"tinder\": 13, \"12th\": 6, \"attract\": 118, \"colon\": 17, \"cancer\": 1006, \"survivor\": 152, \"12yearold\": 26, \"boy\": 399, \"run\": 675, \"field\": 72, \"oper\": 48, \"colorado\": 107, \"speak\": 291, \"marriag\": 467, \"equal\": 255, \"utah\": 75, \"two\": 573, \"mom\": 1063, \"love\": 1822, \"pen\": 45, \"letter\": 436, \"futur\": 353, \"self\": 110, \"befor\": 654, \"sudden\": 44, \"death\": 765, \"inspir\": 398, \"us\": 2704, \"live\": 1295, \"fullest\": 5, \"mini\": 37, \"meteorologist\": 2, \"use\": 1014, \"radar\": 8, \"predict\": 147, \"weather\": 63, \"pianist\": 1, \"performs\": 1, \"chat\": 63, \"profession\": 71, \"compos\": 15, \"huffpost\": 528, \"shes\": 15, \"desper\": 45, \"stop\": 893, \"hitting\": 1, \"screaming\": 1, \"fight\": 833, \"son\": 565, \"depend\": 48, \"good\": 1067, \"coverage\": 8, \"happen\": 470, \"taken\": 66, \"away\": 361, \"tri\": 787, \"pickup\": 12, \"line\": 329, \"selena\": 116, \"gomez\": 116, \"went\": 133, \"okay\": 30, \"ukulel\": 4, \"player\": 109, \"might\": 474, \"next\": 579, \"taylor\": 408, \"swift\": 350, \"young\": 379, \"hear\": 257, \"date\": 348, \"violence\": 29, \"13yearold\": 11, \"larg\": 44, \"respons\": 318, \"start\": 499, \"johnni\": 69, \"depp\": 50, \"career\": 162, \"hormon\": 42, \"hell\": 195, \"iphon\": 44, \"contract\": 65, \"joiemay\": 1, \"perspect\": 68, \"valentin\": 235, \"model\": 507, \"thylan\": 1, \"loubri\": 1, \"blondeau\": 1, \"caus\": 311, \"controversi\": 232, \"poll\": 751, \"slutsham\": 3, \"14pound\": 1, \"may\": 1252, \"america\": 1408, \"biggest\": 297, \"15minut\": 8, \"metabol\": 26, \"strength\": 71, \"train\": 268, \"circuit\": 11, \"superton\": 1, \"stair\": 7, \"reduc\": 151, \"junk\": 43, \"crave\": 36, \"dinner\": 271, \"lower\": 176, \"blood\": 226, \"sugar\": 158, \"older\": 78, \"adults\": 18, \"studi\": 1237, \"find\": 1324, \"anywher\": 36, \"faster\": 53, \"stronger\": 52, \"plyometr\": 4, \"16pound\": 1, \"born\": 107, \"california\": 407, \"one\": 1839, \"largest\": 51, \"histori\": 430, \"16year\": 2, \"war\": 793, \"afghanistan\": 83, \"\\u2013\": 56, \"headlin\": 60, \"tell\": 711, \"16yearold\": 11, \"shock\": 136, \"text\": 70, \"receiv\": 139, \"poem\": 27, \"anoth\": 478, \"1776style\": 1, \"feast\": 27, \"found\": 264, \"father\": 364, \"ate\": 23, \"17k\": 1, \"watch\": 950, \"art\": 410, \"deflect\": 4, \"17yearold\": 8, \"million\": 579, \"rumor\": 150, \"swept\": 3, \"financi\": 118, \"media\": 424, \"allow\": 169, \"vote\": 901, \"ohio\": 133, \"primary\": 13, \"judg\": 425, \"rule\": 611, \"kyli\": 149, \"jenner\": 348, \"brand\": 159, \"ambassador\": 64, \"antiwrinkl\": 1, \"product\": 254, \"1800s\": 2, \"look\": 1772, \"surpris\": 518, \"familiar\": 19, \"18time\": 1, \"blind\": 64, \"marathon\": 99, \"richard\": 120, \"bernstein\": 13, \"triumphant\": 8, \"york\": 761, \"citi\": 793, \"1920s\": 7, \"add\": 132, \"littl\": 556, \"flapper\": 4, \"style\": 989, \"hairstyl\": 48, \"defin\": 54, \"decade\": 10, \"bob\": 102, \"finger\": 48, \"wave\": 78, \"paisley\": 9, \"turban\": 3, \"stylelist\": 160, \"network\": 273, \"1930s\": 3, \"put\": 453, \"shame\": 133, \"1950s\": 13, \"photo\": 1547, \"remind\": 201, \"still\": 890, \"greatest\": 114, \"earth\": 126, \"screen\": 172, \"siren\": 7, \"coif\": 2, \"curl\": 21, \"1960s\": 12, \"cartoon\": 22, \"charact\": 184, \"snagglepuss\": 1, \"reinvent\": 27, \"closet\": 81, \"gay\": 1549, \"playwright\": 3, \"claim\": 536, \"ring\": 98, \"true\": 269, \"1970s\": 13, \"hair\": 500, \"icon\": 183, \"nostalg\": 14, \"19yearold\": 3, \"becom\": 513, \"youngest\": 19, \"ever\": 619, \"elig\": 13, \"offic\": 544, \"georgia\": 154, \"charg\": 227, \"isi\": 155, \"ammo\": 8, \"go\": 1221, \"bag\": 140, \"fbi\": 261, \"1minut\": 6, \"miniescape\": 4, \"calm\": 95, \"focus\": 195, \"free\": 337, \"let\": 735, \"light\": 238, \"shine\": 69, \"parti\": 644, \"ponytail\": 10, \"year\": 1850, \"eve\": 86, \"1st\": 9, \"matter\": 349, \"1yearold\": 4, \"wyatt\": 3, \"bank\": 301, \"parent\": 1163, \"doctor\": 408, \"roll\": 155, \"wheelchair\": 35, \"2000s\": 3, \"queen\": 234, \"julia\": 50, \"stile\": 6, \"engag\": 148, \"2000yearold\": 1, \"bulgarian\": 5, \"fortress\": 5, \"take\": 1537, \"back\": 1304, \"time\": 1775, \"200yearold\": 1, \"skincar\": 31, \"work\": 1197, \"2016s\": 1, \"progress\": 246, \"20arm\": 1, \"octopus\": 1, \"deconstruct\": 17, \"opioid\": 122, \"epidem\": 95, \"20minut\": 3, \"crazybusi\": 2, \"holiday\": 714, \"schedul\": 44, \"need\": 1507, \"20someth\": 9, \"20th\": 13, \"centuri\": 65, \"fox\": 159, \"paramount\": 6, \"femal\": 154, \"director\": 384, \"women\": 1409, \"poignant\": 14, \"vibrant\": 4, \"20yearold\": 8, \"deserv\": 131, \"fianc\\u00e9\": 14, \"punch\": 39, \"arm\": 126, \"21c\": 1, \"museum\": 97, \"hotel\": 717, \"open\": 773, \"bentonville\": 1, \"arkansa\": 51, \"near\": 287, \"crystal\": 29, \"bridg\": 74, \"21minut\": 1, \"fix\": 216, \"21st\": 33, \"googl\": 115, \"satur\": 8, \"market\": 290, \"report\": 1321, \"sell\": 162, \"major\": 365, \"compani\": 448, \"disney\": 280, \"shopper\": 29, \"overpay\": 3, \"onlin\": 221, \"way\": 2453, \"worklif\": 31, \"balanc\": 124, \"lifework\": 2, \"21yearold\": 2, \"throw\": 123, \"hissi\": 1, \"fit\": 403, \"23andguvmt\": 1, \"safeti\": 161, \"antiestablish\": 2, \"23andm\": 4, \"person\": 499, \"genom\": 6, \"come\": 951, \"age\": 368, \"part\": 691, \"23year\": 2, \"republican\": 1379, \"incumb\": 16, \"john\": 758, \"mica\": 3, \"reelect\": 59, \"24yearold\": 5, \"drug\": 541, \"addict\": 235, \"confront\": 67, \"dad\": 526, \"enabl\": 27, \"tran\": 416, \"man\": 799, \"suicid\": 163, \"pittsburgh\": 22, \"25th\": 12, \"anniversari\": 126, \"fall\": 638, \"berlin\": 42, \"wall\": 485, \"25thamend\": 1, \"call\": 1263, \"remov\": 151, \"grow\": 282, \"26th\": 4, \"world\": 1776, \"aid\": 270, \"something\": 17, \"chang\": 1211, \"thing\": 1672, \"28yearold\": 4, \"destroy\": 104, \"ussaudi\": 1, \"relat\": 68, \"isra\": 31, \"storm\": 78, \"2fik\": 1, \"transcend\": 16, \"cultur\": 197, \"stereotyp\": 41, \"2foot\": 1, \"clot\": 13, \"vacuum\": 3, \"patient\": 279, \"ucla\": 8, \"2ingredi\": 1, \"snack\": 110, \"2minut\": 2, \"warmup\": 3, \"prime\": 40, \"everi\": 499, \"muscl\": 38, \"2nd\": 15, \"amend\": 71, \"roe\": 13, \"v\": 77, \"wade\": 15, \"alabama\": 147, \"2xist\": 1, \"show\": 1801, \"modern\": 127, \"technic\": 9, \"2yearold\": 38, \"birthday\": 305, \"messag\": 243, \"mommi\": 74, \"present\": 121, \"everyon\": 280, \"friend\": 447, \"right\": 1204, \"beyonc\": 121, \"got\": 539, \"mama\": 50, \"doesnt\": 633, \"ipad\": 30, \"suspend\": 77, \"chees\": 141, \"sandwich\": 99, \"vittora\": 1, \"cerioli\": 1, \"join\": 247, \"licia\": 2, \"ronzulli\": 2, \"parliament\": 9, \"30day\": 8, \"challeng\": 365, \"begin\": 166, \"noth\": 182, \"minut\": 173, \"summer\": 740, \"shape\": 115, \"challenge\": 67, \"build\": 233, \"fast\": 213, \"ruth\": 45, \"zukerman\": 1, \"indoor\": 26, \"cycl\": 68, \"shapeup\": 5, \"increas\": 230, \"fatburn\": 1, \"efficaci\": 1, \"quick\": 106, \"morn\": 564, \"30minut\": 3, \"bodyweight\": 10, \"playground\": 24, \"meal\": 134, \"possible\": 15, \"bon\": 19, \"app\\u00e9tempt\": 1, \"30minute\": 1, \"nogym\": 1, \"infographic\": 124, \"38yearold\": 3, \"defend\": 366, \"behavior\": 116, \"niec\": 6, \"niece\": 5, \"uniqu\": 79, \"inappropri\": 34, \"special\": 282, \"bond\": 87, \"teen\": 535, \"3d\": 32, \"fetus\": 9, \"creat\": 367, \"realist\": 10, \"replica\": 6, \"mri\": 4, \"scan\": 21, \"pregnant\": 256, \"printer\": 4, \"moto\": 2, \"kitchen\": 136, \"imag\": 109, \"improv\": 277, \"breast\": 245, \"movies\": 22, \"fewer\": 67, \"headach\": 25, \"finally\": 34, \"print\": 70, \"technolog\": 129, \"rebuild\": 14, \"face\": 775, \"horribl\": 32, \"motorcycl\": 11, \"accid\": 35, \"virtual\": 34, \"simul\": 9, \"insid\": 343, \"mother\": 558, \"bodi\": 431, \"dure\": 584, \"birth\": 297, \"3day\": 5, \"reset\": 12, \"restor\": 73, \"relationship\": 280, \"healthi\": 633, \"3dprint\": 3, \"eye\": 235, \"could\": 1675, \"children\": 782, \"natur\": 207, \"3minut\": 1, \"practic\": 217, \"soar\": 54, \"3ms\": 1, \"revolution\": 20, \"three\": 265, \"key\": 338, \"healthier\": 154, \"happier\": 87, \"3parent\": 3, \"ivf\": 18, \"fertil\": 24, \"treatment\": 254, \"avoid\": 352, \"disease\": 66, \"3rd\": 10, \"fearless\": 156, \"tweet\": 455, \"finalist\": 13, \"3yearold\": 44, \"ahol\": 7, \"anni\": 16, \"spohr\": 1, \"perform\": 397, \"great\": 660, \"movi\": 680, \"princess\": 230, \"activ\": 156, \"theme\": 91, \"park\": 287, \"cutest\": 58, \"tutori\": 18, \"instagram\": 324, \"reallif\": 36, \"spiderman\": 49, \"christma\": 363, \"explain\": 418, \"whi\": 3312, \"fourthquart\": 2, \"outback\": 4, \"bowl\": 271, \"wrong\": 385, \"exact\": 83, \"brother\": 171, \"maul\": 3, \"pit\": 21, \"bull\": 16, \"alleg\": 374, \"told\": 147, \"leav\": 456, \"restaur\": 259, \"norwegian\": 12, \"excav\": 1, \"pro\": 55, \"releas\": 419, \"immigr\": 569, \"detent\": 36, \"spend\": 287, \"half\": 147, \"lock\": 68, \"salut\": 25, \"behind\": 379, \"air\": 230, \"forc\": 290, \"shed\": 56, \"tear\": 101, \"sing\": 184, \"heart\": 650, \"carri\": 222, \"underwood\": 45, \"taught\": 115, \"fear\": 478, \"teach\": 323, \"job\": 569, \"thrown\": 16, \"houston\": 80, \"amus\": 18, \"ride\": 156, \"40day\": 1, \"40someth\": 2, \"40yearold\": 3, \"44th\": 1, \"anniversary\": 21, \"guy\": 243, \"guitar\": 13, \"450millionyearold\": 1, \"bacteria\": 63, \"evolv\": 21, \"danger\": 284, \"superbug\": 24, \"4ingredi\": 1, \"vegan\": 101, \"white\": 1271, \"chocol\": 181, \"recip\": 1032, \"4minut\": 2, \"4star\": 4, \"deal\": 665, \"cost\": 303, \"4th\": 45, \"american\": 1558, \"freed\": 14, \"iran\": 227, \"complet\": 145, \"mysteri\": 119, \"annual\": 60, \"infrasound\": 2, \"music\": 627, \"festiv\": 270, \"river\": 94, \"falls\": 4, \"wisconsin\": 86, \"juli\": 175, \"first\": 1567, \"ladi\": 282, \"best\": 2481, \"independ\": 99, \"outfit\": 195, \"big\": 961, \"batch\": 5, \"cocktail\": 204, \"outfits\": 8, \"kati\": 235, \"perry\": 25, \"star\": 1319, \"nation\": 772, \"pride\": 184, \"quotes\": 27, \"freedom\": 165, \"july\": 10, \"theyv\": 26, \"con\": 34, \"trimest\": 5, \"project\": 153, \"unrealist\": 5, \"expect\": 326, \"4word\": 1, \"phrase\": 30, \"cant\": 639, \"stand\": 347, \"4yearold\": 35, \"forev\": 88, \"duet\": 27, \"melt\": 49, \"snow\": 101, \"ice\": 231, \"arendell\": 1, \"someth\": 225, \"extraordinari\": 29, \"paper\": 66, \"dress\": 799, \"keep\": 740, \"mayor\": 198, \"robert\": 187, \"tuft\": 4, \"tini\": 55, \"town\": 270, \"dorset\": 2, \"minnesota\": 41, \"nail\": 197, \"handl\": 132, \"truth\": 278, \"bath\": 36, \"obsess\": 93, \"cvs\": 19, \"shell\": 51, \"forget\": 138, \"frozen\": 99, \"onli\": 464, \"fan\": 396, \"incred\": 168, \"atat\": 1, \"walker\": 142, \"tristan\": 6, \"belgium\": 11, \"talent\": 57, \"win\": 772, \"judges\": 5, \"wont\": 713, \"hug\": 36, \"militari\": 231, \"50plus\": 1, \"repeal\": 285, \"obamacare\": 33, \"minimum\": 111, \"wage\": 164, \"50state\": 3, \"tour\": 270, \"hero\": 138, \"50th\": 14, \"marin\": 44, \"land\": 189, \"vietnam\": 38, \"film\": 577, \"root\": 87, \"fish\": 94, \"52second\": 1, \"guid\": 592, \"procrastin\": 18, \"560pound\": 1, \"hes\": 33, \"across\": 122, \"countri\": 424, \"save\": 601, \"scam\": 44, \"5hour\": 5, \"visit\": 466, \"er\": 19, \"energi\": 148, \"30second\": 1, \"deceit\": 1, \"founder\": 104, \"limit\": 107, \"hour\": 204, \"5minut\": 11, \"habit\": 261, \"kelli\": 224, \"pound\": 299, \"resolut\": 224, \"sephora\": 9, \"makeover\": 12, \"thanksgiv\": 245, \"getaway\": 99, \"motiv\": 86, \"anyth\": 118, \"tone\": 41, \"relax\": 100, \"5sos\": 1, \"abandon\": 77, \"trace\": 16, \"mention\": 29, \"pussi\": 11, \"5step\": 4, \"step\": 611, \"enjoy\": 121, \"outcom\": 22, \"plan\": 1052, \"success\": 444, \"camp\": 151, \"trip\": 437, \"toddler\": 167, \"5strand\": 1, \"braid\": 26, \"easi\": 328, \"5th\": 12, \"lehman\": 5, \"collapse\": 2, \"angri\": 69, \"thumb\": 10, \"nose\": 32, \"suprem\": 650, \"court\": 1020, \"racial\": 90, \"prefer\": 38, \"case\": 466, \"grader\": 11, \"grope\": 36, \"tsa\": 118, \"5year\": 4, \"journey\": 154, \"blog\": 95, \"5yearold\": 34, \"attempt\": 106, \"forg\": 10, \"signatur\": 33, \"definit\": 109, \"frameworthi\": 1, \"nyc\": 210, \"test\": 437, \"negat\": 81, \"ebola\": 153, \"danni\": 19, \"rack\": 11, \"bill\": 1121, \"zombi\": 36, \"vs\": 334, \"ninja\": 16, \"game\": 696, \"daughter\": 540, \"breastfeed\": 129, \"dont\": 1383, \"heartwrench\": 7, \"reunion\": 91, \"airport\": 255, \"60plus\": 1, \"physic\": 72, \"learn\": 698, \"60s\": 20, \"suitabl\": 2, \"moon\": 45, \"hang\": 68, \"60sstyle\": 1, \"divorc\": 76, \"69yearold\": 2, \"accus\": 357, \"plot\": 68, \"mass\": 142, \"florida\": 323, \"islam\": 64, \"center\": 166, \"talk\": 1194, \"blogging\": 1, \"6letter\": 1, \"insult\": 52, \"certain\": 44, \"immedi\": 53, \"6month\": 2, \"updat\": 100, \"voter\": 616, \"6th\": 7, \"6yearold\": 26, \"transit\": 82, \"absolut\": 96, \"twin\": 89, \"worth\": 209, \"appl\": 135, \"app\": 204, \"account\": 145, \"70s\": 23, \"newsroom\": 8, \"drama\": 79, \"revolt\": 17, \"premier\": 172, \"amazon\": 116, \"ashton\": 22, \"kutcher\": 21, \"wilmer\": 6, \"valderrama\": 6, \"masterson\": 4, \"alright\": 9, \"70sinspir\": 1, \"70th\": 6, \"venic\": 35, \"host\": 206, \"graviti\": 15, \"parkland\": 42, \"74th\": 1, \"mile\": 80, \"75th\": 6, \"jack\": 93, \"nicholson\": 3, \"75year\": 2, \"secret\": 761, \"76yearold\": 1, \"neighbor\": 22, \"160pound\": 2, \"loss\": 382, \"78yearold\": 1, \"admit\": 179, \"send\": 197, \"boyfriend\": 91, \"met\": 143, \"79yearold\": 1, \"congressman\": 243, \"hillari\": 1381, \"voters\": 26, \"rappers\": 1, \"liquor\": 13, \"pandora\": 4, \"7day\": 4, \"digit\": 117, \"diet\": 348, \"happi\": 621, \"iceland\": 25, \"road\": 307, \"itinerari\": 6, \"lean\": 34, \"7eleven\": 2, \"minilibrari\": 1, \"offer\": 347, \"sweet\": 210, \"treat\": 223, \"read\": 292, \"7monthold\": 2, \"continu\": 239, \"roombarid\": 1, \"tradit\": 95, \"proud\": 71, \"7step\": 3, \"miseri\": 11, \"7th\": 12, \"intern\": 220, \"action\": 229, \"depatholog\": 1, \"grade\": 34, \"heaven\": 53, \"cast\": 235, \"reunit\": 76, \"long\": 315, \"reverend\": 1, \"camden\": 1, \"dead\": 587, \"confess\": 75, \"child\": 650, \"molest\": 13, \"tape\": 68, \"7thgrader\": 1, \"israel\": 110, \"price\": 189, \"injur\": 37, \"bullies\": 8, \"voic\": 152, \"7up\": 1, \"maker\": 51, \"drop\": 315, \"vitamin\": 56, \"e\": 53, \"drink\": 390, \"updated\": 82, \"7yearold\": 29, \"actress\": 183, \"give\": 987, \"catfish\": 5, \"list\": 404, \"ami\": 175, \"cheney\": 37, \"weightloss\": 18, \"note\": 176, \"jess\": 31, \"heikkila\": 1, \"superhero\": 68, \"funer\": 35, \"cri\": 133, \"enthusiast\": 10, \"higg\": 1, \"boson\": 1, \"80pound\": 1, \"wed\": 260, \"bedazzl\": 5, \"jewels\": 1, \"gypsi\": 4, \"design\": 291, \"seen\": 143, \"80s\": 51, \"90s\": 83, \"knew\": 135, \"stay\": 443, \"anymore\": 15, \"transitionrel\": 2, \"care\": 1059, \"basic\": 112, \"madonna\": 110, \"christi\": 177, \"brinkley\": 20, \"drew\": 37, \"barrymor\": 16, \"stapl\": 19, \"inch\": 17, \"waist\": 16, \"made\": 529, \"icons\": 6, \"bad\": 625, \"panten\": 1, \"commerci\": 81, \"wer\": 212, \"darn\": 10, \"confid\": 85, \"rocker\": 25, \"marx\": 2, \"subdu\": 1, \"violent\": 44, \"jet\": 63, \"passeng\": 120, \"81yearold\": 2, \"stun\": 225, \"council\": 47, \"meet\": 678, \"lgbtq\": 328, \"rap\": 80, \"82yearold\": 3, \"grandmoth\": 26, \"rais\": 471, \"money\": 488, \"84yearold\": 1, \"drag\": 249, \"broke\": 68, \"guin\": 15, \"record\": 283, \"86yearold\": 3, \"prove\": 327, \"old\": 295, \"attend\": 140, \"photograph\": 101, \"sue\": 219, \"fed\": 153, \"massiv\": 111, \"suspici\": 8, \"databas\": 5, \"8hour\": 1, \"sleeper\": 10, \"8minut\": 1, \"fat\": 256, \"8th\": 6, \"jr\": 160, \"russian\": 250, \"8yearold\": 17, \"axe\": 16, \"cub\": 10, \"scout\": 69, \"serenad\": 10, \"break\": 588, \"stage\": 179, \"sexist\": 52, \"surviv\": 269, \"almost\": 175, \"book\": 417, \"pull\": 180, \"shelf\": 8, \"impress\": 137, \"rock\": 343, \"collect\": 130, \"mammal\": 1, \"echidna\": 1, \"comb\": 3, \"headband\": 9, \"comeback\": 78, \"helmut\": 3, \"lang\": 12, \"vengeance\": 3, \"jennif\": 347, \"aniston\": 65, \"smith\": 172, \"olsen\": 45, \"celebr\": 980, \"werent\": 29, \"alway\": 226, \"stylish\": 82, \"cool\": 180, \"song\": 344, \"stuck\": 66, \"head\": 351, \"britney\": 130, \"spear\": 117, \"wore\": 74, \"90sinspir\": 2, \"boots\": 11, \"90someth\": 1, \"track\": 156, \"olga\": 1, \"kotelko\": 1, \"90\\u2032s\": 1, \"flashback\": 25, \"91yearold\": 1, \"offens\": 59, \"shirt\": 61, \"readi\": 263, \"see\": 767, \"92nd\": 4, \"street\": 453, \"conference\": 10, \"stream\": 43, \"9point\": 1, \"strategi\": 216, \"resistance\": 9, \"reconcili\": 9, \"9yearold\": 19, \"transgend\": 412, \"constant\": 22, \"email\": 678, \"entir\": 84, \"famili\": 950, \"myth\": 191, \"12week\": 1, \"pharma\": 40, \"trade\": 206, \"group\": 455, \"hepat\": 21, \"21pound\": 1, \"giant\": 76, \"block\": 270, \"parmesan\": 12, \"sale\": 194, \"fredericton\": 1, \"supermarket\": 23, \"elect\": 836, \"moms\": 40, \"eat\": 903, \"least\": 163, \"onc\": 203, \"month\": 356, \"gallup\": 15, \"skin\": 213, \"protect\": 398, \"f\": 28, \"mind\": 606, \"smoke\": 157, \"illeg\": 70, \"member\": 176, \"prison\": 237, \"theyr\": 190, \"organizing\": 2, \"move\": 562, \"alien\": 33, \"planet\": 94, \"escap\": 87, \"polit\": 522, \"around\": 457, \"infections\": 4, \"dementia\": 46, \"prevent\": 309, \"lifestyl\": 55, \"diss\": 34, \"develop\": 133, \"diabet\": 133, \"liver\": 25, \"alcohol\": 108, \"porn\": 99, \"bbc\": 19, \"survey\": 125, \"minutes\": 10, \"ryan\": 563, \"jame\": 395, \"yezak\": 1, \"yearend\": 6, \"snapshot\": 10, \"experi\": 220, \"infect\": 81, \"hospit\": 261, \"peopl\": 1613, \"listeria\": 15, \"wound\": 30, \"knee\": 37, \"remak\": 36, \"jane\": 67, \"fonda\": 17, \"lili\": 36, \"tomlin\": 3, \"dolli\": 14, \"parton\": 13, \"rheumatoid\": 11, \"arthriti\": 23, \"exercise\": 38, \"spandex\": 3, \"dog\": 324, \"nomine\": 237, \"set\": 455, \"havent\": 56, \"ethic\": 122, \"disclosur\": 17, \"wakeup\": 20, \"winter\": 317, \"buy\": 279, \"place\": 534, \"haunt\": 68, \"aboard\": 16, \"bush\": 355, \"document\": 110, \"worst\": 498, \"stressor\": 3, \"absurd\": 34, \"flight\": 278, \"delay\": 113, \"academi\": 67, \"award\": 453, \"gift\": 406, \"loung\": 18, \"accessori\": 66, \"accident\": 63, \"transphob\": 18, \"alli\": 89, \"instead\": 117, \"achiev\": 77, \"longer\": 163, \"acorn\": 4, \"close\": 288, \"enemi\": 53, \"weigh\": 101, \"valuabl\": 24, \"scientif\": 38, \"asset\": 16, \"nazi\": 52, \"crimin\": 142, \"sport\": 161, \"coach\": 78, \"act\": 335, \"bulli\": 167, \"endoflif\": 9, \"communiti\": 277, \"tough\": 114, \"lead\": 470, \"vacat\": 370, \"empti\": 35, \"nester\": 1, \"imagin\": 72, \"babysitt\": 17, \"saint\": 43, \"lucia\": 7, \"state\": 1238, \"actor\": 240, \"woodi\": 45, \"allen\": 48, \"donat\": 125, \"pay\": 518, \"antiabus\": 1, \"chariti\": 48, \"sarah\": 185, \"connor\": 3, \"termin\": 40, \"actual\": 461, \"legit\": 7, \"reason\": 898, \"acupunctur\": 28, \"point\": 291, \"allergi\": 81, \"suffer\": 113, \"side\": 257, \"effect\": 274, \"tip\": 980, \"known\": 45, \"science\": 33, \"adel\": 111, \"reaction\": 104, \"gif\": 65, \"realer\": 1, \"real\": 627, \"function\": 24, \"cure\": 122, \"hiv\": 159, \"adventur\": 158, \"south\": 304, \"hike\": 78, \"tale\": 109, \"race\": 602, \"thatll\": 56, \"blow\": 97, \"advoc\": 83, \"gop\": 1773, \"sabotag\": 42, \"afford\": 137, \"caribbean\": 80, \"warm\": 96, \"rome\": 62, \"late\": 172, \"longterm\": 43, \"african\": 49, \"bus\": 64, \"rides\": 4, \"rough\": 25, \"rider\": 17, \"looney\": 90, \"front\": 187, \"fact\": 215, \"hotti\": 1, \"window\": 44, \"seat\": 159, \"airlin\": 313, \"acronym\": 3, \"economi\": 143, \"class\": 198, \"movemb\": 4, \"season\": 710, \"awesom\": 186, \"amen\": 19, \"alarm\": 59, \"feel\": 514, \"fli\": 188, \"poor\": 146, \"sleep\": 998, \"hurt\": 211, \"album\": 217, \"turn\": 564, \"alcoholcaus\": 1, \"north\": 415, \"latin\": 16, \"alcoholinfus\": 1, \"cream\": 156, \"float\": 41, \"even\": 619, \"sweeter\": 7, \"alist\": 19, \"spot\": 229, \"allamerican\": 9, \"inn\": 40, \"allergyfriend\": 3, \"chain\": 74, \"allnatur\": 7, \"asleep\": 34, \"allnatural\": 3, \"cooling\": 1, \"homemad\": 94, \"mask\": 37, \"instant\": 65, \"booster\": 8, \"allstar\": 11, \"bartend\": 15, \"alltim\": 18, \"island\": 241, \"altern\": 104, \"punishment\": 2, \"option\": 95, \"alon\": 89, \"skinni\": 46, \"blue\": 210, \"jean\": 78, \"trumpcar\": 43, \"islamophobia\": 17, \"adultson\": 2, \"retreat\": 70, \"aquarium\": 6, \"bar\": 266, \"madrid\": 7, \"beach\": 285, \"soul\": 194, \"snowi\": 3, \"benefit\": 309, \"coffe\": 160, \"gut\": 76, \"tea\": 119, \"arent\": 293, \"think\": 910, \"cider\": 12, \"vinegar\": 10, \"tomato\": 56, \"ten\": 83, \"dollar\": 78, \"less\": 367, \"throne\": 246, \"comiccon\": 48, \"moment\": 472, \"men\": 653, \"must\": 321, \"cave\": 42, \"busi\": 615, \"industri\": 199, \"librari\": 30, \"mongolian\": 1, \"nurseri\": 4, \"room\": 188, \"literally\": 12, \"servic\": 225, \"menus\": 18, \"ski\": 124, \"dolomit\": 15, \"indian\": 54, \"breakfast\": 167, \"oscar\": 457, \"high\": 470, \"dairi\": 12, \"ramen\": 21, \"noodl\": 15, \"tv\": 427, \"spinoff\": 27, \"unusu\": 48, \"garlic\": 26, \"sting\": 31, \"wallet\": 10, \"gingerbas\": 1, \"recipes\": 199, \"visual\": 27, \"wine\": 249, \"vogu\": 153, \"cover\": 465, \"architectur\": 9, \"ballpark\": 3, \"coolest\": 77, \"small\": 176, \"bbs\": 11, \"ideal\": 24, \"romant\": 66, \"st\": 347, \"cut\": 448, \"jobs\": 31, \"ruin\": 115, \"ani\": 246, \"roller\": 23, \"coaster\": 15, \"pari\": 348, \"horror\": 126, \"theori\": 142, \"awak\": 19, \"night\": 541, \"jail\": 131, \"n\": 26, \"korea\": 140, \"home\": 595, \"situat\": 30, \"worse\": 18, \"winner\": 168, \"includ\": 163, \"direction\": 4, \"romanc\": 48, \"sick\": 196, \"flu\": 169, \"amsterdam\": 25, \"coffeeshop\": 1, \"miss\": 401, \"ancient\": 33, \"belief\": 41, \"scienc\": 203, \"wait\": 206, \"anger\": 83, \"manag\": 233, \"general\": 203, \"nice\": 71, \"anim\": 176, \"beat\": 201, \"olymp\": 246, \"holder\": 44, \"smell\": 41, \"rose\": 122, \"wear\": 517, \"pajama\": 16, \"becaus\": 410, \"wouldnt\": 70, \"memori\": 221, \"grasp\": 3, \"tragedi\": 72, \"annoy\": 32, \"secur\": 369, \"checkpoint\": 8, \"tactic\": 31, \"curb\": 58, \"excus\": 50, \"mediocr\": 4, \"feed\": 70, \"hotter\": 7, \"confer\": 86, \"plane\": 153, \"cnncom\": 5, \"waiter\": 4, \"pictur\": 163, \"antiag\": 14, \"soft\": 36, \"smooth\": 17, \"hand\": 194, \"anticip\": 14, \"antilgbtq\": 46, \"administr\": 303, \"alreadi\": 199, \"antioxid\": 5, \"prematur\": 19, \"anxietyprovok\": 1, \"aphrodisiac\": 4, \"smoothi\": 25, \"togeth\": 190, \"potti\": 18, \"breez\": 10, \"fun\": 237, \"destress\": 46, \"site\": 106, \"wanderlust\": 21, \"smart\": 133, \"brain\": 420, \"trainer\": 39, \"swear\": 44, \"applepick\": 1, \"tastiest\": 2, \"pie\": 96, \"applic\": 22, \"terrifi\": 71, \"billion\": 211, \"april\": 101, \"superfood\": 50, \"argument\": 64, \"rebut\": 2, \"obamacar\": 533, \"ariel\": 16, \"foxman\": 1, \"arrest\": 228, \"capitol\": 63, \"hill\": 309, \"protest\": 455, \"tax\": 671, \"outsid\": 163, \"event\": 190, \"orang\": 103, \"counti\": 104, \"rowdi\": 3, \"artist\": 172, \"rest\": 124, \"retir\": 112, \"studio\": 45, \"asianamerican\": 33, \"paul\": 665, \"push\": 330, \"astonish\": 7, \"cliffsid\": 2, \"astound\": 7, \"unesco\": 7, \"africa\": 84, \"athlet\": 102, \"athom\": 13, \"better\": 857, \"backsid\": 1, \"attitud\": 37, \"employe\": 177, \"attorney\": 162, \"legal\": 311, \"weed\": 52, \"urg\": 180, \"dreamer\": 103, \"august\": 54, \"aussi\": 13, \"authent\": 47, \"desert\": 49, \"autumn\": 29, \"avocado\": 34, \"swap\": 62, \"toast\": 38, \"upgrad\": 39, \"aweinspir\": 5, \"waterfal\": 22, \"analog\": 7, \"toy\": 140, \"plug\": 28, \"autism\": 193, \"awar\": 95, \"fool\": 35, \"prank\": 34, \"bay\": 42, \"area\": 53, \"nba\": 26, \"final\": 566, \"sold\": 33, \"j\": 55, \"crew\": 40, \"bucket\": 60, \"cheesi\": 14, \"tourist\": 117, \"divers\": 123, \"craft\": 53, \"beer\": 189, \"lemon\": 37, \"editor\": 83, \"india\": 83, \"shouldnt\": 158, \"foodi\": 33, \"footbridg\": 1, \"gadget\": 30, \"type\": 144, \"geeki\": 3, \"panel\": 104, \"check\": 176, \"item\": 83, \"believ\": 246, \"kmart\": 5, \"lastminut\": 56, \"swipe\": 16, \"los\": 85, \"angel\": 124, \"resort\": 120, \"natural\": 5, \"whole\": 136, \"pre\": 3, \"postworkout\": 5, \"travelers\": 13, \"cheap\": 118, \"chic\": 62, \"corpor\": 189, \"doe\": 612, \"pregnanc\": 179, \"orlean\": 71, \"local\": 168, \"miami\": 70, \"pregger\": 2, \"well\": 368, \"didnt\": 458, \"awkward\": 108, \"maryk\": 12, \"ashley\": 52, \"zikarel\": 3, \"defect\": 32, \"popsicl\": 6, \"sure\": 147, \"sooth\": 33, \"teeth\": 34, \"tot\": 15, \"name\": 526, \"classic\": 143, \"distinct\": 10, \"idea\": 344, \"heard\": 94, \"laughingstock\": 1, \"babies\": 31, \"welcom\": 211, \"backtobas\": 3, \"nutrit\": 94, \"backtoschool\": 45, \"ask\": 643, \"assumpt\": 5, \"search\": 148, \"desk\": 37, \"bedtim\": 35, \"affect\": 234, \"brush\": 28, \"harm\": 99, \"cook\": 337, \"kick\": 202, \"mistak\": 237, \"quit\": 245, \"baffl\": 10, \"carryon\": 19, \"suggest\": 349, \"handsfre\": 1, \"bagel\": 9, \"flavor\": 87, \"exist\": 96, \"bake\": 81, \"pasta\": 60, \"baltimor\": 58, \"custodi\": 20, \"band\": 107, \"hall\": 155, \"fame\": 75, \"foreclos\": 7, \"homes\": 6, \"regul\": 109, \"patrick\": 118, \"unit\": 210, \"barr\": 15, \"barrel\": 14, \"oil\": 170, \"leadership\": 120, \"barrier\": 47, \"scale\": 34, \"basebal\": 38, \"worthi\": 21, \"method\": 32, \"pack\": 96, \"bb\": 19, \"king\": 214, \"poison\": 57, \"wineri\": 15, \"uncork\": 1, \"fullbodi\": 5, \"glutenfre\": 69, \"promis\": 235, \"serv\": 135, \"paranorm\": 8, \"pinot\": 8, \"noir\": 14, \"scari\": 73, \"sauvignon\": 1, \"breath\": 134, \"probabl\": 232, \"lifeguard\": 4, \"passport\": 19, \"beaten\": 28, \"path\": 104, \"brooklyn\": 104, \"blunder\": 10, \"tire\": 59, \"canal\": 4, \"youll\": 195, \"soon\": 110, \"church\": 109, \"dilemma\": 40, \"encount\": 21, \"essenti\": 118, \"redcarpet\": 4, \"mere\": 20, \"mortals\": 2, \"handmad\": 5, \"halloween\": 255, \"costum\": 149, \"landscap\": 18, \"reflect\": 141, \"invert\": 4, \"glass\": 91, \"lesson\": 479, \"ridicul\": 97, \"wacki\": 19, \"runway\": 91, \"pick\": 438, \"croatia\": 11, \"ireland\": 77, \"scotland\": 31, \"longhaul\": 3, \"spa\": 42, \"attack\": 652, \"raspberri\": 8, \"makeup\": 244, \"bed\": 102, \"risk\": 645, \"southern\": 65, \"bell\": 96, \"brighten\": 23, \"eas\": 72, \"gifs\": 32, \"left\": 160, \"pros\": 23, \"backstag\": 39, \"dramat\": 41, \"spiritu\": 93, \"brew\": 31, \"meat\": 93, \"donuts\": 2, \"crazi\": 162, \"ingredi\": 75, \"bacon\": 110, \"oats\": 1, \"beet\": 7, \"dish\": 108, \"convinc\": 56, \"beginnerfriend\": 1, \"crossfit\": 38, \"launch\": 215, \"highlight\": 103, \"abil\": 45, \"belov\": 32, \"review\": 305, \"recruit\": 30, \"curious\": 18, \"embrac\": 157, \"mental\": 377, \"exercis\": 328, \"support\": 864, \"research\": 229, \"reap\": 10, \"power\": 712, \"said\": 203, \"goodby\": 74, \"boston\": 128, \"catch\": 111, \"affordable\": 6, \"march\": 245, \"district\": 74, \"kids\": 164, \"accord\": 232, \"travelnerd\": 1, \"allinclus\": 10, \"tripadvisor\": 35, \"choic\": 208, \"gym\": 69, \"barbecu\": 29, \"grill\": 131, \"bbq\": 34, \"joint\": 36, \"cabo\": 5, \"san\": 214, \"luca\": 20, \"wiser\": 3, \"trader\": 23, \"joe\": 332, \"youv\": 167, \"bittersweet\": 12, \"boardwalk\": 10, \"scrub\": 24, \"gritti\": 5, \"meaning\": 38, \"boozeinfus\": 1, \"booziest\": 2, \"tailgat\": 8, \"bra\": 53, \"burger\": 118, \"burrito\": 20, \"caffein\": 16, \"cereals\": 1, \"order\": 398, \"probably\": 6, \"chairlift\": 2, \"chinatown\": 9, \"episod\": 201, \"netflix\": 235, \"explor\": 177, \"bike\": 51, \"view\": 217, \"coastal\": 18, \"drive\": 195, \"complement\": 1, \"core\": 46, \"abroad\": 80, \"cozy\": 2, \"comfort\": 88, \"apr\\u00e8sski\": 1, \"zymurgi\": 1, \"magazin\": 207, \"cruis\": 194, \"ship\": 66, \"decis\": 197, \"dessert\": 117, \"destin\": 220, \"dive\": 30, \"educ\": 219, \"european\": 101, \"layov\": 9, \"flat\": 54, \"stomach\": 26, \"shoulder\": 24, \"farmer\": 54, \"organ\": 179, \"fiction\": 35, \"televis\": 45, \"expert\": 277, \"follow\": 267, \"twitter\": 486, \"foam\": 8, \"bourbon\": 15, \"quot\": 84, \"author\": 164, \"truck\": 48, \"fourth\": 80, \"freebies\": 2, \"discount\": 28, \"flour\": 8, \"super\": 487, \"bite\": 59, \"grindr\": 34, \"etc\": 7, \"locat\": 39, \"male\": 95, \"coupl\": 300, \"youtub\": 91, \"tutorials\": 1, \"far\": 176, \"videos\": 78, \"hidden\": 125, \"costa\": 38, \"rica\": 26, \"dip\": 47, \"honeymoon\": 41, \"babymoon\": 5, \"reveal\": 634, \"gogobot\": 2, \"parlor\": 3, \"word\": 334, \"lgbt\": 423, \"decemb\": 33, \"januari\": 72, \"octob\": 46, \"septemb\": 61, \"linkedin\": 14, \"nextlevel\": 2, \"creativ\": 170, \"mathu\": 1, \"andersen\": 6, \"luxuri\": 101, \"europ\": 154, \"iv\": 121, \"duffel\": 1, \"z100\": 2, \"jingl\": 11, \"ball\": 103, \"moneysav\": 10, \"frugalista\": 1, \"mood\": 47, \"nacho\": 20, \"cold\": 149, \"debut\": 219, \"nude\": 80, \"onepot\": 3, \"vegetarian\": 64, \"paid\": 138, \"colleg\": 298, \"majors\": 2, \"diploma\": 3, \"perfum\": 28, \"therapi\": 155, \"guess\": 70, \"color\": 207, \"wild\": 176, \"produc\": 111, \"cann\": 68, \"lion\": 27, \"resatur\": 1, \"grand\": 164, \"cayman\": 9, \"appetit\": 16, \"nerd\": 22, \"sceneryst\": 1, \"bikerworthi\": 1, \"stretch\": 43, \"rout\": 45, \"sendabl\": 1, \"singl\": 229, \"penni\": 10, \"sign\": 388, \"solidar\": 23, \"ralli\": 212, \"soberliv\": 1, \"solo\": 78, \"soups\": 4, \"sourc\": 70, \"magnesium\": 4, \"destinations\": 11, \"stroller\": 10, \"sunset\": 19, \"anyon\": 92, \"hous\": 1446, \"sit\": 106, \"tiki\": 7, \"websit\": 89, \"cond\\u00e9\": 2, \"nast\": 6, \"underwat\": 18, \"urban\": 75, \"rooftop\": 15, \"pool\": 62, \"legally\": 2, \"francisco\": 118, \"skylin\": 5, \"vintag\": 106, \"potatoes\": 5, \"raw\": 36, \"veget\": 74, \"daili\": 132, \"whiskey\": 34, \"diva\": 21, \"toiletri\": 2, \"heritag\": 28, \"sites\": 5, \"chosen\": 9, \"geograph\": 17, \"yet\": 266, \"stick\": 89, \"goals\": 8, \"pose\": 159, \"bestdesign\": 1, \"marijuana\": 240, \"shop\": 272, \"bestdress\": 64, \"hollywood\": 312, \"bestlov\": 1, \"muffin\": 28, \"bestpay\": 2, \"graduat\": 58, \"bestvalu\": 1, \"frequent\": 39, \"flyer\": 17, \"spinach\": 16, \"artichok\": 12, \"possibl\": 245, \"coconut\": 44, \"discoveri\": 40, \"weak\": 43, \"misconcept\": 17, \"threaten\": 183, \"retail\": 59, \"scarv\": 6, \"doubl\": 130, \"blanket\": 21, \"takeaway\": 10, \"last\": 508, \"wars\": 62, \"awaken\": 50, \"trailer\": 409, \"govern\": 326, \"wast\": 70, \"taxpay\": 33, \"bigbatch\": 2, \"springtim\": 14, \"imbib\": 7, \"fails\": 17, \"shower\": 41, \"battl\": 262, \"guardian\": 31, \"galaxi\": 32, \"30s\": 4, \"lie\": 257, \"consum\": 106, \"generat\": 124, \"salmon\": 26, \"factor\": 64, \"childhood\": 136, \"obes\": 205, \"also\": 97, \"changeable\": 1, \"temptat\": 9, \"replug\": 1, \"detox\": 41, \"myths\": 12, \"bust\": 43, \"complaint\": 57, \"address\": 181, \"bignam\": 1, \"climat\": 475, \"crisi\": 301, \"bikefriend\": 1, \"billboard\": 60, \"much\": 539, \"politician\": 121, \"nra\": 129, \"troll\": 145, \"marco\": 232, \"rubio\": 303, \"billi\": 80, \"eichner\": 11, \"newsfe\": 1, \"bearabl\": 3, \"fine\": 105, \"paxil\": 1, \"wellbutrin\": 1, \"costs\": 13, \"mutual\": 8, \"fund\": 267, \"level\": 100, \"minds\": 5, \"bisexu\": 65, \"bits\": 1, \"roman\": 29, \"bizarr\": 93, \"dine\": 70, \"anthoni\": 87, \"scaramucci\": 34, \"cnn\": 81, \"callin\": 1, \"segment\": 14, \"victoria\": 141, \"yesteryear\": 2, \"souvenir\": 3, \"brought\": 61, \"edward\": 43, \"snowden\": 32, \"nbc\": 53, \"interview\": 415, \"friday\": 350, \"mall\": 22, \"blast\": 139, \"base\": 104, \"blockbust\": 15, \"smaller\": 19, \"sniper\": 29, \"blt\": 3, \"lettuc\": 12, \"kill\": 462, \"blush\": 10, \"dorm\": 4, \"bold\": 52, \"reach\": 178, \"goal\": 124, \"boldest\": 4, \"fair\": 130, \"bonker\": 16, \"mostly\": 8, \"devour\": 3, \"bonus\": 20, \"control\": 358, \"felt\": 38, \"ourselv\": 30, \"hook\": 96, \"struggl\": 186, \"advic\": 220, \"hate\": 367, \"bootylici\": 1, \"commemor\": 15, \"butt\": 54, \"boozi\": 12, \"pretend\": 37, \"boredombust\": 1, \"treadmil\": 13, \"bottl\": 72, \"sriracha\": 21, \"boutiqu\": 18, \"sex\": 411, \"appeal\": 125, \"stare\": 15, \"brainbust\": 1, \"condit\": 99, \"delet\": 44, \"disappear\": 44, \"warbi\": 1, \"parker\": 50, \"kept\": 41, \"stressfre\": 38, \"sound\": 165, \"hilari\": 184, \"differ\": 345, \"languag\": 59, \"rapid\": 7, \"value\": 5, \"brave\": 55, \"breadless\": 1, \"kind\": 218, \"hack\": 175, \"forever\": 11, \"lazi\": 30, \"breakthrough\": 17, \"spectrum\": 13, \"breastaur\": 3, \"tool\": 91, \"breathtak\": 35, \"cell\": 88, \"hawaii\": 157, \"queer\": 431, \"red\": 483, \"carpet\": 223, \"seclud\": 6, \"stainedglass\": 2, \"ceil\": 32, \"bright\": 51, \"salad\": 128, \"brilliant\": 56, \"cube\": 13, \"tray\": 5, \"bring\": 424, \"reform\": 287, \"british\": 139, \"castl\": 29, \"aristocrat\": 1, \"awards\": 36, \"struck\": 20, \"gold\": 123, \"broadway\": 72, \"sexiest\": 29, \"trou\": 1, \"sizzl\": 14, \"brown\": 272, \"lunch\": 140, \"brunch\": 31, \"wake\": 111, \"sight\": 70, \"bucketlist\": 2, \"buddhist\": 3, \"types\": 4, \"budget\": 260, \"budgetbust\": 1, \"fee\": 68, \"budgetfriend\": 9, \"florenc\": 41, \"volunteership\": 1, \"mumbai\": 6, \"anchor\": 24, \"mcswiss\": 1, \"menu\": 53, \"entrepreneur\": 65, \"chalen\": 1, \"johnson\": 170, \"ill\": 234, \"busiest\": 12, \"labor\": 203, \"implant\": 27, \"procedur\": 15, \"buttbust\": 1, \"former\": 455, \"cablecut\": 1, \"caffeinefre\": 1, \"boost\": 222, \"cake\": 210, \"fruit\": 92, \"teenag\": 107, \"preregist\": 1, \"californian\": 12, \"birther\": 49, \"taitz\": 2, \"caller\": 4, \"polic\": 422, \"prior\": 8, \"ritual\": 32, \"without\": 484, \"easter\": 94, \"candi\": 90, \"cambodian\": 6, \"refuge\": 172, \"deport\": 136, \"cambodianamerican\": 1, \"round\": 60, \"campaign\": 881, \"tonight\": 85, \"prep\": 68, \"obama\": 2037, \"serious\": 206, \"store\": 158, \"candid\": 473, \"addit\": 23, \"measur\": 92, \"brussel\": 21, \"opportun\": 55, \"lame\": 15, \"joke\": 185, \"beats\": 4, \"shadow\": 44, \"pac\": 100, \"weapon\": 94, \"slam\": 289, \"common\": 278, \"standard\": 84, \"debate\": 49, \"ted\": 375, \"cruz\": 423, \"candl\": 10, \"burn\": 141, \"texa\": 352, \"capreseinspir\": 1, \"car\": 316, \"derail\": 24, \"collid\": 12, \"virginia\": 168, \"hot\": 319, \"stock\": 123, \"carbon\": 25, \"copi\": 33, \"worldfam\": 1, \"landmark\": 43, \"cardin\": 8, \"sin\": 21, \"cardiobas\": 1, \"hard\": 226, \"careerkil\": 1, \"virgin\": 61, \"philli\": 16, \"confirm\": 233, \"liberia\": 2, \"legionnair\": 9, \"diseas\": 275, \"newborn\": 37, \"link\": 491, \"water\": 313, \"failur\": 112, \"dietari\": 19, \"supplement\": 34, \"measl\": 25, \"cat\": 98, \"enough\": 264, \"catalog\": 7, \"mailord\": 4, \"cauliflow\": 10, \"current\": 44, \"craze\": 17, \"carpal\": 2, \"tunnel\": 9, \"syndrom\": 74, \"loneli\": 14, \"cavityproof\": 1, \"egg\": 140, \"stuffer\": 5, \"celeb\": 115, \"grace\": 127, \"themselv\": 69, \"recit\": 6, \"hotlin\": 12, \"bling\": 17, \"drake\": 83, \"refus\": 208, \"goto\": 12, \"depress\": 230, \"chef\": 154, \"counting\": 4, \"marri\": 151, \"cope\": 97, \"anxieti\": 141, \"nightmar\": 77, \"snapchat\": 40, \"transform\": 141, \"insan\": 71, \"revolut\": 68, \"motherhood\": 74, \"postbreakup\": 2, \"touch\": 135, \"lyme\": 22, \"whov\": 14, \"sexual\": 498, \"abus\": 229, \"turkey\": 126, \"wrote\": 47, \"yawn\": 11, \"census\": 28, \"count\": 105, \"incarcer\": 25, \"cent\": 18, \"tweets\": 23, \"holli\": 10, \"robinson\": 18, \"peet\": 5, \"write\": 153, \"rapper\": 67, \"statement\": 103, \"expens\": 91, \"fake\": 198, \"wealth\": 43, \"borrow\": 27, \"jewelri\": 45, \"central\": 64, \"appli\": 42, \"status\": 55, \"ceo\": 316, \"percent\": 162, \"reputations\": 2, \"chainz\": 3, \"boats\": 3, \"ii\": 104, \"announc\": 317, \"second\": 275, \"luv\": 1, \"dem\": 146, \"stripper\": 7, \"featur\": 194, \"engin\": 34, \"k12\": 2, \"overcom\": 95, \"chanc\": 131, \"comput\": 42, \"steal\": 77, \"chanel\": 69, \"wouldv\": 15, \"coco\": 27, \"cring\": 11, \"muslim\": 281, \"trait\": 18, \"intensifi\": 5, \"characterist\": 9, \"associ\": 62, \"cultiv\": 27, \"solver\": 2, \"maxim\": 23, \"incom\": 52, \"potenti\": 122, \"charm\": 51, \"chart\": 72, \"faith\": 69, \"rate\": 273, \"favorites\": 4, \"approv\": 167, \"celebs\": 5, \"manhattan\": 34, \"singapor\": 30, \"cheapest\": 19, \"backpack\": 30, \"europe\": 24, \"solut\": 114, \"checklist\": 17, \"cheer\": 57, \"comic\": 53, \"pronounc\": 6, \"happili\": 19, \"marry\": 4, \"chevrolet\": 2, \"corvett\": 2, \"tropez\": 2, \"jumpsuit\": 36, \"chicken\": 196, \"spice\": 68, \"repertoir\": 3, \"teacher\": 216, \"post\": 269, \"refriger\": 10, \"chill\": 60, \"imaginari\": 6, \"chines\": 107, \"china\": 211, \"chocolateload\": 1, \"cooki\": 147, \"regret\": 87, \"toughest\": 17, \"chris\": 405, \"pratt\": 52, \"smirk\": 2, \"breathless\": 5, \"listen\": 191, \"tree\": 76, \"cilantro\": 5, \"herb\": 26, \"crime\": 198, \"plummet\": 14, \"hightech\": 13, \"shrinking\": 3, \"fastest\": 19, \"specif\": 16, \"longest\": 29, \"rent\": 43, \"sense\": 8, \"famous\": 168, \"nicknam\": 16, \"worker\": 327, \"curs\": 24, \"problems\": 46, \"traffic\": 47, \"civil\": 169, \"denounc\": 35, \"ben\": 264, \"carson\": 165, \"antidiscrimin\": 8, \"hud\": 12, \"mission\": 59, \"foreignowned\": 1, \"eleg\": 17, \"italian\": 114, \"easili\": 16, \"avail\": 25, \"cleaneat\": 1, \"cleans\": 21, \"condition\": 20, \"replac\": 176, \"shampoo\": 19, \"clear\": 142, \"clever\": 16, \"smartphon\": 51, \"delici\": 101, \"dishes\": 6, \"edit\": 89, \"stole\": 29, \"clich\": 7, \"everyth\": 327, \"clean\": 153, \"climb\": 53, \"mark\": 255, \"cloth\": 155, \"pointless\": 7, \"club\": 127, \"verg\": 12, \"clue\": 36, \"connecticut\": 42, \"curiosities\": 1, \"kate\": 485, \"hepburn\": 11, \"africanamerican\": 18, \"firsts\": 1, \"scandal\": 216, \"among\": 165, \"quiet\": 101, \"coats\": 1, \"coachella\": 40, \"contain\": 38, \"rum\": 13, \"daiquiri\": 3, \"coffeespik\": 1, \"sore\": 18, \"heat\": 118, \"beyond\": 232, \"minimumwag\": 5, \"collegebound\": 4, \"convers\": 264, \"hit\": 463, \"campus\": 48, \"outlook\": 17, \"lawmak\": 327, \"pledg\": 74, \"comedi\": 94, \"comfych\": 1, \"jewel\": 25, \"sweatshirt\": 11, \"20s\": 16, \"flaw\": 32, \"human\": 244, \"command\": 27, \"scream\": 44, \"airplan\": 77, \"accidents\": 5, \"conscious\": 32, \"leader\": 348, \"hamster\": 6, \"wheel\": 42, \"carcinogen\": 4, \"dental\": 19, \"symbol\": 27, \"import\": 319, \"combat\": 80, \"term\": 85, \"lost\": 626, \"genet\": 64, \"modifi\": 11, \"grief\": 94, \"pain\": 246, \"damag\": 99, \"emot\": 251, \"hpvrelat\": 1, \"ptsd\": 46, \"earn\": 73, \"redeem\": 4, \"owner\": 105, \"included\": 3, \"pandem\": 9, \"debunk\": 38, \"japan\": 76, \"solv\": 86, \"sunscreen\": 22, \"slipup\": 3, \"drain\": 24, \"commonsens\": 3, \"peace\": 19, \"communic\": 67, \"compact\": 5, \"camera\": 48, \"reput\": 28, \"sandi\": 115, \"victim\": 231, \"cheaper\": 20, \"interven\": 5, \"assembl\": 15, \"execut\": 237, \"owe\": 38, \"raise\": 4, \"profit\": 72, \"founders\": 2, \"spark\": 115, \"hire\": 127, \"veteran\": 166, \"compound\": 37, \"pharmaci\": 18, \"massachusett\": 34, \"halt\": 74, \"violat\": 75, \"concern\": 134, \"tween\": 31, \"concret\": 5, \"ban\": 727, \"confeder\": 83, \"monument\": 49, \"confidenceboost\": 1, \"confus\": 81, \"label\": 105, \"consecut\": 4, \"disneyland\": 40, \"consider\": 12, \"absolutely\": 2, \"posit\": 190, \"content\": 51, \"context\": 19, \"clinton\": 1878, \"centrism\": 1, \"screwup\": 2, \"platform\": 56, \"starter\": 13, \"catchup\": 1, \"conversationstart\": 1, \"viequ\": 1, \"nap\": 52, \"cookout\": 7, \"moneywast\": 1, \"subscript\": 6, \"program\": 204, \"itali\": 79, \"unbeliev\": 10, \"macau\": 3, \"distilleri\": 4, \"infin\": 30, \"rental\": 30, \"neighborhood\": 59, \"subway\": 62, \"station\": 57, \"edmonton\": 3, \"canada\": 85, \"coolestlook\": 1, \"usa\": 65, \"coolgirl\": 1, \"pant\": 86, \"cop\": 160, \"disciplin\": 24, \"oakland\": 8, \"probe\": 250, \"copycat\": 7, \"tast\": 219, \"storebought\": 15, \"origin\": 117, \"cordcut\": 1, \"corestrengthen\": 1, \"yogareadi\": 1, \"ab\": 29, \"corn\": 48, \"master\": 106, \"countdown\": 9, \"counterproductive\": 2, \"horsemeat\": 6, \"homophobia\": 40, \"transphobia\": 12, \"bankruptci\": 30, \"safety\": 24, \"salari\": 22, \"agreement\": 79, \"counter\": 24, \"global\": 202, \"antiabort\": 61, \"inflation\": 1, \"credit\": 109, \"sinc\": 196, \"version\": 64, \"wholl\": 2, \"namastay\": 1, \"couscous\": 3, \"cozi\": 40, \"crockpot\": 7, \"soup\": 99, \"cup\": 79, \"afflict\": 3, \"sunday\": 91, \"supper\": 6, \"lover\": 83, \"gravi\": 9, \"boat\": 35, \"answers\": 4, \"pilot\": 65, \"kale\": 61, \"craziest\": 33, \"rockandrol\": 1, \"reader\": 45, \"crazyconvinc\": 1, \"mocktail\": 5, \"booz\": 20, \"crazymak\": 1, \"normal\": 102, \"easy\": 25, \"decor\": 22, \"card\": 148, \"pud\": 15, \"gratitud\": 77, \"pumpkin\": 74, \"creepy\": 3, \"frank\": 72, \"justic\": 366, \"cringeworthi\": 13, \"critic\": 365, \"rethink\": 47, \"footbal\": 78, \"disrupt\": 44, \"crucial\": 47, \"amanda\": 53, \"byne\": 8, \"rememb\": 227, \"sea\": 85, \"port\": 21, \"suck\": 62, \"culinari\": 26, \"maxims\": 1, \"cult\": 22, \"respect\": 82, \"elder\": 33, \"cupcak\": 41, \"chronic\": 92, \"overpack\": 3, \"hiccup\": 4, \"monday\": 129, \"guarante\": 37, \"custom\": 134, \"pioneer\": 34, \"cute\": 182, \"box\": 338, \"etsi\": 26, \"simpl\": 307, \"share\": 581, \"except\": 74, \"dailey\": 2, \"skip\": 97, \"millionair\": 18, \"pedestrian\": 2, \"data\": 144, \"breach\": 35, \"larger\": 14, \"soni\": 17, \"past\": 240, \"shutdown\": 127, \"davo\": 18, \"meeting\": 7, \"econom\": 158, \"forum\": 24, \"els\": 89, \"fitbit\": 5, \"tidbit\": 2, \"overwhelm\": 46, \"overweight\": 33, \"soulcycl\": 3, \"broken\": 81, \"hope\": 370, \"rene\": 9, \"kardashian\": 581, \"summertim\": 12, \"orlando\": 148, \"aka\": 25, \"botswana\": 8, \"abu\": 10, \"mombo\": 1, \"hemp\": 4, \"piec\": 74, \"highintens\": 4, \"interv\": 10, \"hiit\": 3, \"giving\": 10, \"affirm\": 28, \"detroit\": 36, \"kulia\": 1, \"na\": 2, \"mamo\": 1, \"outservesldn\": 2, \"joy\": 173, \"costner\": 2, \"later\": 151, \"finish\": 39, \"mongol\": 11, \"selfi\": 98, \"outreach\": 10, \"resourc\": 32, \"raiseachildus\": 1, \"purpos\": 61, \"nashville\": 1, \"nepotism\": 1, \"ignor\": 142, \"richer\": 15, \"nicu\": 9, \"shook\": 7, \"regress\": 2, \"environment\": 58, \"disast\": 104, \"bp\": 3, \"spill\": 49, \"meditation\": 46, \"taiwan\": 17, \"thanksgivvukah\": 2, \"till\": 10, \"determin\": 35, \"upsid\": 27, \"iraq\": 111, \"meditations\": 2, \"introduct\": 10, \"days\": 44, \"tampa\": 16, \"mileston\": 15, \"dumb\": 29, \"screw\": 43, \"regular\": 37, \"daytim\": 10, \"dazzl\": 19, \"mad\": 144, \"decent\": 7, \"concert\": 132, \"appar\": 75, \"murdersuicid\": 2, \"iron\": 49, \"skillet\": 4, \"social\": 419, \"ny\": 34, \"seven\": 73, \"wonder\": 202, \"terror\": 159, \"iraqi\": 23, \"isis\": 19, \"decad\": 91, \"leafi\": 6, \"green\": 257, \"ysl\": 7, \"4inspir\": 1, \"bedroom\": 28, \"guilti\": 75, \"feloni\": 26, \"trial\": 125, \"inaugur\": 122, \"dark\": 239, \"donut\": 29, \"discov\": 111, \"fright\": 8, \"onebowl\": 1, \"incent\": 10, \"kidfriend\": 17, \"tackl\": 95, \"pate\": 2, \"choux\": 1, \"snarki\": 4, \"bachelor\": 108, \"unexpect\": 115, \"fuzzi\": 7, \"faux\": 20, \"fur\": 24, \"demi\": 79, \"lovato\": 73, \"darkest\": 8, \"democrat\": 1337, \"prayer\": 62, \"bernardino\": 27, \"boycot\": 11, \"primari\": 268, \"react\": 93, \"parenthood\": 199, \"senat\": 1184, \"neil\": 108, \"gorsuch\": 73, \"issu\": 300, \"derbi\": 24, \"sip\": 8, \"derm\": 6, \"dermatologist\": 8, \"cronut\": 9, \"mason\": 13, \"jar\": 26, \"beliz\": 11, \"glori\": 22, \"foliag\": 11, \"fifti\": 35, \"shade\": 102, \"grey\": 82, \"rise\": 292, \"showcas\": 40, \"oscarnomin\": 13, \"worri\": 184, \"miracl\": 59, \"guidelin\": 39, \"meatless\": 8, \"mondays\": 4, \"polici\": 337, \"dietwreck\": 1, \"creation\": 28, \"firsttim\": 17, \"experienc\": 33, \"mamacar\": 1, \"different\": 10, \"interpret\": 17, \"greek\": 61, \"truli\": 74, \"unplug\": 66, \"diplomaci\": 15, \"saboteur\": 2, \"enablers\": 1, \"dips\": 1, \"nibbl\": 2, \"dirti\": 82, \"disappoint\": 56, \"disclaim\": 4, \"popular\": 161, \"disembodi\": 2, \"beatbox\": 9, \"disgust\": 32, \"southeast\": 14, \"asia\": 38, \"tips\": 70, \"infograph\": 10, \"happiest\": 50, \"dispatch\": 11, \"unruli\": 4, \"strike\": 193, \"main\": 82, \"isnt\": 456, \"necessarili\": 18, \"diy\": 102, \"alton\": 12, \"dos\": 32, \"rework\": 2, \"midlength\": 1, \"revit\": 5, \"monkey\": 24, \"rescu\": 61, \"michigan\": 108, \"shutter\": 8, \"doilyfre\": 1, \"doityourself\": 5, \"invest\": 91, \"pitfal\": 16, \"invad\": 13, \"door\": 89, \"frontman\": 6, \"lobster\": 22, \"safe\": 199, \"valley\": 77, \"draw\": 79, \"everywher\": 40, \"daca\": 82, \"dreami\": 11, \"nightcap\": 2, \"dreamlin\": 5, \"boe\": 12, \"logo\": 33, \"dreamliner\": 3, \"toss\": 34, \"wikipedia\": 6, \"entri\": 23, \"dressedup\": 1, \"emerg\": 145, \"patent\": 16, \"drugstor\": 11, \"bargain\": 17, \"dumbest\": 19, \"eater\": 26, \"dump\": 44, \"de\": 165, \"blasio\": 31, \"dumpl\": 7, \"dunkin\": 12, \"dwayn\": 34, \"dysfunct\": 22, \"weve\": 2, \"adapt\": 21, \"workplac\": 104, \"earli\": 211, \"symptom\": 60, \"underway\": 6, \"earthi\": 3, \"eco\": 13, \"ador\": 238, \"afterschool\": 5, \"atwork\": 1, \"cereal\": 28, \"swoon\": 11, \"magnet\": 6, \"homework\": 17, \"gain\": 149, \"bang\": 50, \"pantri\": 7, \"seafood\": 26, \"connect\": 154, \"landlord\": 4, \"fittest\": 11, \"via\": 35, \"ferrata\": 1, \"choos\": 162, \"tight\": 43, \"lip\": 78, \"nourish\": 8, \"slow\": 129, \"foot\": 37, \"fireplac\": 4, \"undo\": 23, \"distract\": 50, \"weeknight\": 11, \"easiest\": 19, \"texmex\": 3, \"bit\": 70, \"east\": 89, \"coast\": 95, \"tasti\": 10, \"cardiovascular\": 4, \"ecofriend\": 12, \"economist\": 18, \"cadillac\": 6, \"warn\": 312, \"ecotravel\": 2, \"edibl\": 16, \"purim\": 4, \"yes\": 195, \"format\": 13, \"packag\": 42, \"system\": 203, \"strengthtrain\": 2, \"techniqu\": 35, \"reboot\": 73, \"effective\": 7, \"tact\": 2, \"egregi\": 3, \"leak\": 145, \"phone\": 155, \"referendum\": 9, \"coincid\": 4, \"horrifi\": 25, \"antimuslim\": 45, \"crimes\": 7, \"bid\": 87, \"fond\": 4, \"farewel\": 35, \"shini\": 9, \"nonsense\": 3, \"history\": 36, \"uncomfort\": 29, \"contend\": 20, \"margin\": 11, \"theft\": 23, \"strain\": 33, \"hamilton\": 34, \"elector\": 52, \"gender\": 199, \"heal\": 140, \"element\": 13, \"sincer\": 4, \"apolog\": 209, \"entrepreneuri\": 9, \"mindset\": 16, \"embarrass\": 74, \"nsfw\": 55, \"spell\": 44, \"emma\": 125, \"thompson\": 31, \"hairstyles\": 5, \"rank\": 80, \"watson\": 48, \"wise\": 25, \"emmi\": 141, \"belong\": 25, \"ann\": 126, 