{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 923, "word_counts": "{\"4yearold\": 1, \"boy\": 11, \"superhero\": 3, \"alabama\": 2, \"homeless\": 1, \"popul\": 1, \"86yearold\": 1, \"gay\": 16, \"man\": 16, \"prove\": 3, \"never\": 8, \"old\": 6, \"attend\": 6, \"first\": 21, \"pride\": 2, \"num\": 89, \"american\": 18, \"held\": 2, \"north\": 21, \"korea\": 19, \"return\": 4, \"unit\": 1, \"state\": 10, \"jail\": 2, \"n\": 1, \"home\": 9, \"trump\": 183, \"may\": 12, \"made\": 6, \"situat\": 1, \"worse\": 1, \"bet\": 2, \"award\": 9, \"nomin\": 4, \"dj\": 1, \"khale\": 1, \"must\": 2, \"scream\": 1, \"fcc\": 3, \"complaint\": 4, \"minut\": 2, \"interview\": 5, \"stormi\": 9, \"daniel\": 9, \"former\": 11, \"ambassador\": 2, \"write\": 1, \"letter\": 4, \"oppos\": 1, \"gina\": 9, \"haspel\": 8, \"funniest\": 1, \"tweet\": 8, \"women\": 14, \"week\": 7, \"kill\": 12, \"australia\": 1, \"worst\": 5, \"mass\": 2, \"shoot\": 19, \"sinc\": 4, \"texa\": 14, \"last\": 5, \"onli\": 5, \"tv\": 9, \"mastermind\": 1, \"waterboard\": 1, \"cia\": 10, \"inform\": 7, \"share\": 5, \"men\": 10, \"charg\": 9, \"hate\": 3, \"crime\": 4, \"beat\": 2, \"coupl\": 2, \"deton\": 1, \"bomb\": 4, \"insid\": 5, \"indian\": 1, \"restaur\": 5, \"near\": 3, \"toronto\": 1, \"author\": 4, \"say\": 62, \"report\": 34, \"reveal\": 18, \"chill\": 1, \"reason\": 3, \"slam\": 8, \"press\": 3, \"month\": 4, \"later\": 2, \"rio\": 1, \"cop\": 11, \"suppos\": 2, \"close\": 4, \"mariell\": 1, \"franco\": 1, \"killer\": 4, \"peopl\": 18, \"injur\": 5, \"indiana\": 3, \"school\": 18, \"whi\": 7, \"start\": 1, \"conversation\": 1, \"respons\": 3, \"finish\": 1, \"sandi\": 1, \"hook\": 1, \"families\": 1, \"fbi\": 10, \"agent\": 3, \"sue\": 5, \"alex\": 3, \"jone\": 2, \"defam\": 1, \"way\": 8, \"netflix\": 8, \"trick\": 2, \"watch\": 12, \"show\": 24, \"movi\": 8, \"take\": 11, \"cann\": 8, \"red\": 4, \"carpet\": 2, \"protest\": 15, \"inequ\": 1, \"film\": 9, \"year\": 14, \"ago\": 2, \"today\": 2, \"michael\": 24, \"jackson\": 3, \"moonwalk\": 1, \"time\": 12, \"accus\": 19, \"golden\": 1, \"face\": 8, \"four\": 1, \"addit\": 1, \"murder\": 2, \"count\": 2, \"aclu\": 2, \"kris\": 3, \"kobach\": 1, \"still\": 11, \"give\": 18, \"incorrect\": 1, \"voter\": 5, \"registr\": 2, \"su\": 1, \"strike\": 1, \"ohio\": 5, \"congression\": 7, \"map\": 1, \"adam\": 4, \"rippon\": 2, \"honor\": 6, \"mom\": 4, \"stun\": 4, \"danc\": 5, \"star\": 22, \"perform\": 4, \"win\": 21, \"becaus\": 4, \"destin\": 1, \"ador\": 3, \"video\": 14, \"kid\": 5, \"activ\": 4, \"liter\": 1, \"easi\": 1, \"pie\": 1, \"airlin\": 2, \"passeng\": 2, \"arrest\": 7, \"alleg\": 14, \"harass\": 14, \"woman\": 8, \"pee\": 2, \"seat\": 6, \"exclud\": 1, \"undocu\": 2, \"immigr\": 19, \"census\": 3, \"alec\": 2, \"baldwin\": 4, \"omin\": 1, \"soprano\": 1, \"scenario\": 1, \"snl\": 10, \"final\": 4, \"wife\": 5, \"hilaria\": 1, \"welcom\": 4, \"anoth\": 3, \"babi\": 7, \"strangelov\": 1, \"teen\": 8, \"comedi\": 3, \"doesnt\": 7, \"turn\": 12, \"away\": 4, \"sex\": 10, \"alon\": 1, \"game\": 4, \"biggest\": 4, \"hurdl\": 1, \"lgbtq\": 7, \"athlet\": 1, \"exist\": 1, \"field\": 1, \"amazon\": 4, \"admit\": 3, \"alexa\": 1, \"devic\": 1, \"eavesdrop\": 1, \"portland\": 1, \"famili\": 10, \"sell\": 6, \"facial\": 1, \"recognit\": 1, \"tool\": 1, \"bad\": 2, \"potenti\": 3, \"racist\": 5, \"move\": 4, \"america\": 9, \"produc\": 1, \"new\": 60, \"detail\": 4, \"childish\": 2, \"gambino\": 2, \"viral\": 1, \"citizen\": 1, \"freed\": 1, \"egypt\": 1, \"ever\": 4, \"support\": 9, \"samesex\": 1, \"marriag\": 3, \"make\": 19, \"iran\": 18, \"deal\": 21, \"depend\": 1, \"ask\": 7, \"ami\": 5, \"poehler\": 1, \"park\": 4, \"recreat\": 1, \"reviv\": 2, \"would\": 10, \"amaz\": 1, \"schumer\": 4, \"goe\": 4, \"fullon\": 1, \"girl\": 7, \"raunch\": 1, \"saturday\": 1, \"night\": 6, \"live\": 11, \"nail\": 2, \"meghan\": 4, \"markl\": 2, \"fairytal\": 1, \"wed\": 15, \"actual\": 4, \"suck\": 2, \"anderson\": 1, \"cooper\": 3, \"burn\": 3, \"moron\": 2, \"cohen\": 21, \"russia\": 10, \"cash\": 1, \"claim\": 11, \"andi\": 1, \"taylor\": 4, \"swift\": 3, \"kati\": 5, \"perri\": 3, \"drama\": 2, \"ariana\": 8, \"grand\": 9, \"call\": 25, \"manchest\": 3, \"attack\": 7, \"human\": 2, \"one\": 10, \"fan\": 14, \"sing\": 3, \"surpris\": 7, \"jimmi\": 13, \"fallon\": 2, \"sweet\": 4, \"music\": 6, \"cardboard\": 1, \"instrument\": 1, \"mac\": 2, \"miller\": 2, \"break\": 7, \"date\": 6, \"pete\": 2, \"davidson\": 2, \"bee\": 4, \"tattoo\": 3, \"shut\": 2, \"blame\": 5, \"heartbreak\": 1, \"split\": 1, \"messag\": 4, \"anniversari\": 3, \"arizona\": 1, \"gop\": 15, \"candid\": 9, \"compar\": 1, \"abort\": 8, \"holocaust\": 1, \"artist\": 3, \"known\": 2, \"cedric\": 1, \"entertain\": 2, \"arriv\": 1, \"asia\": 1, \"argento\": 1, \"fieri\": 1, \"speech\": 6, \"cannes\": 2, \"\\u2018i\": 2, \"rape\": 2, \"harvey\": 7, \"weinstein\": 7, \"public\": 9, \"settl\": 2, \"internet\": 1, \"dumbest\": 1, \"debat\": 4, \"att\": 3, \"hire\": 2, \"firm\": 3, \"link\": 2, \"get\": 30, \"scoop\": 1, \"novarti\": 2, \"money\": 3, \"paid\": 6, \"lawyer\": 10, \"austin\": 2, \"bar\": 2, \"polic\": 12, \"depart\": 1, \"gun\": 20, \"australian\": 1, \"archbishop\": 1, \"convict\": 3, \"cover\": 6, \"child\": 3, \"abus\": 14, \"aveng\": 1, \"leak\": 4, \"2yearold\": 1, \"marvel\": 5, \"director\": 6, \"avengers\": 3, \"infin\": 5, \"war\": 16, \"die\": 4, \"surviv\": 2, \"screen\": 1, \"b52s\": 1, \"readi\": 3, \"party\": 1, \"taken\": 1, \"seriously\": 1, \"bachelorett\": 1, \"bio\": 1, \"terribl\": 4, \"backstreet\": 2, \"dress\": 2, \"spice\": 1, \"larger\": 1, \"life\": 5, \"releas\": 5, \"song\": 6, \"dont\": 8, \"go\": 6, \"heart\": 1, \"lip\": 1, \"read\": 4, \"realli\": 6, \"said\": 5, \"royal\": 14, \"bag\": 3, \"wet\": 1, \"sock\": 1, \"appar\": 2, \"white\": 24, \"hous\": 29, \"brief\": 3, \"room\": 3, \"bbc\": 1, \"troll\": 5, \"presid\": 13, \"big\": 10, \"huge\": 3, \"crowd\": 2, \"becom\": 7, \"jenner\": 4, \"assistant\": 1, \"accord\": 1, \"befor\": 6, \"power\": 7, \"monologu\": 1, \"racism\": 3, \"beirut\": 1, \"cancel\": 12, \"organ\": 2, \"detain\": 2, \"belgian\": 1, \"transgend\": 5, \"ballet\": 1, \"festiv\": 2, \"believe\": 1, \"queer\": 10, \"eye\": 6, \"season\": 3, \"drop\": 4, \"next\": 6, \"berni\": 1, \"sander\": 5, \"plan\": 8, \"labor\": 1, \"union\": 2, \"chairman\": 1, \"ceo\": 2, \"debra\": 1, \"lee\": 3, \"step\": 1, \"betsi\": 2, \"devo\": 2, \"stir\": 2, \"uproar\": 1, \"ice\": 4, \"bang\": 2, \"theori\": 5, \"pay\": 5, \"sweetest\": 1, \"tribut\": 4, \"stephen\": 8, \"hawk\": 1, \"delet\": 1, \"scene\": 6, \"bill\": 24, \"de\": 2, \"blasio\": 1, \"tell\": 8, \"nypd\": 2, \"stop\": 7, \"smoke\": 3, \"pot\": 1, \"street\": 4, \"gate\": 3, \"didnt\": 6, \"know\": 6, \"differ\": 2, \"hpv\": 1, \"hiv\": 1, \"konigsberg\": 1, \"explor\": 2, \"side\": 3, \"experi\": 1, \"latest\": 10, \"book\": 4, \"maher\": 2, \"thing\": 5, \"shred\": 8, \"donald\": 37, \"liken\": 1, \"mob\": 2, \"boss\": 2, \"oreilli\": 1, \"offer\": 6, \"stand\": 2, \"sarah\": 11, \"handl\": 1, \"line\": 3, \"billi\": 1, \"lourd\": 2, \"tough\": 2, \"mother\": 9, \"day\": 19, \"photo\": 11, \"carri\": 1, \"fisher\": 1, \"bishop\": 2, \"curri\": 1, \"join\": 2, \"christian\": 4, \"march\": 1, \"reclaim\": 1, \"jesus\": 1, \"black\": 22, \"actress\": 3, \"french\": 2, \"industri\": 4, \"profiled\": 1, \"story\": 2, \"histori\": 4, \"predomin\": 1, \"church\": 3, \"blake\": 5, \"farenthold\": 3, \"illeg\": 2, \"lobbyist\": 1, \"job\": 7, \"wont\": 5, \"repay\": 1, \"sexual\": 20, \"settlement\": 2, \"brought\": 1, \"met\": 14, \"gala\": 10, \"without\": 5, \"even\": 4, \"notic\": 1, \"teas\": 3, \"ryan\": 13, \"reynold\": 6, \"hugh\": 3, \"jackman\": 1, \"bromanc\": 1, \"blankenship\": 5, \"defeat\": 3, \"relief\": 1, \"upper\": 1, \"branch\": 2, \"miner\": 1, \"bless\": 1, \"best\": 5, \"bob\": 2, \"marley\": 1, \"granddaught\": 1, \"racial\": 1, \"profil\": 1, \"check\": 3, \"airbnb\": 1, \"boba\": 1, \"fett\": 1, \"bohemian\": 2, \"rhapsodi\": 2, \"trailer\": 7, \"ignor\": 3, \"freddi\": 1, \"mercuri\": 1, \"booyah\": 1, \"obama\": 8, \"photograph\": 2, \"hilari\": 8, \"spi\": 3, \"border\": 5, \"fatal\": 1, \"migrant\": 1, \"boston\": 1, \"dynam\": 1, \"creat\": 1, \"run\": 4, \"robot\": 1, \"come\": 14, \"boulder\": 1, \"citi\": 10, \"council\": 2, \"unanim\": 1, \"vote\": 11, \"ban\": 10, \"assault\": 8, \"weapons\": 1, \"highcapac\": 1, \"magazin\": 1, \"teacher\": 7, \"told\": 1, \"fault\": 1, \"age\": 3, \"scout\": 1, \"boot\": 1, \"store\": 4, \"compani\": 6, \"homo\": 2, \"brad\": 2, \"pitt\": 2, \"demean\": 1, \"exchang\": 1, \"deadpool\": 7, \"cameo\": 3, \"shadows\": 1, \"charm\": 1, \"reboot\": 2, \"brooklyn\": 2, \"ninenin\": 2, \"canceled\": 1, \"twitter\": 19, \"mourn\": 1, \"find\": 8, \"rejoic\": 3, \"brynn\": 1, \"cartelli\": 1, \"youngestev\": 1, \"winner\": 1, \"voic\": 2, \"busi\": 3, \"group\": 9, \"might\": 2, \"quiet\": 2, \"bring\": 2, \"light\": 1, \"caitlyn\": 1, \"right\": 9, \"california\": 5, \"solar\": 1, \"let\": 3, \"schools\": 1, \"cowork\": 1, \"flag\": 2, \"danger\": 3, \"owner\": 4, \"caliph\": 1, \"planet\": 1, \"ruin\": 2, \"cambridg\": 2, \"analytica\": 2, \"investig\": 7, \"justic\": 2, \"department\": 1, \"renew\": 4, \"promis\": 5, \"greater\": 1, \"gender\": 1, \"equal\": 1, \"cardi\": 1, \"b\": 2, \"respond\": 5, \"controversy\": 1, \"apolog\": 13, \"communiti\": 3, \"ceasefir\": 1, \"kimmel\": 12, \"sean\": 2, \"hanniti\": 3, \"dummi\": 1, \"fox\": 13, \"friend\": 4, \"cecil\": 1, \"richard\": 2, \"offic\": 7, \"future\": 1, \"celebr\": 2, \"weird\": 3, \"text\": 2, \"treat\": 1, \"chadwick\": 2, \"boseman\": 2, \"laud\": 2, \"student\": 8, \"howard\": 3, \"commenc\": 3, \"chan\": 1, \"tatum\": 1, \"ex\": 1, \"jenna\": 1, \"dewan\": 1, \"full\": 2, \"love\": 6, \"charliz\": 1, \"theron\": 1, \"play\": 5, \"megyn\": 1, \"kelli\": 5, \"roger\": 4, \"ail\": 1, \"chemic\": 1, \"weapon\": 3, \"like\": 17, \"use\": 8, \"syria\": 4, \"watchdog\": 2, \"predat\": 1, \"roman\": 1, \"polanski\": 1, \"movement\": 3, \"total\": 2, \"hypocrisi\": 2, \"hit\": 7, \"spot\": 3, \"chines\": 4, \"exclus\": 1, \"act\": 1, \"help\": 11, \"us\": 22, \"understand\": 2, \"polit\": 4, \"chris\": 3, \"hemsworth\": 1, \"wreck\": 2, \"ball\": 3, \"pratt\": 1, \"bryce\": 1, \"dalla\": 1, \"need\": 6, \"servic\": 2, \"raptor\": 1, \"flight\": 2, \"chrissi\": 5, \"teigen\": 5, \"john\": 17, \"legend\": 2, \"announc\": 4, \"name\": 7, \"somehow\": 2, \"real\": 5, \"childbirth\": 1, \"spill\": 2, \"taunt\": 4, \"block\": 4, \"rule\": 11, \"amanpour\": 1, \"head\": 7, \"pbs\": 1, \"replac\": 3, \"charli\": 1, \"rose\": 1, \"christoph\": 1, \"wyli\": 1, \"warn\": 7, \"senators\": 1, \"steve\": 3, \"bannon\": 1, \"want\": 14, \"cultur\": 3, \"chuck\": 2, \"melania\": 6, \"campaign\": 12, \"civil\": 2, \"rip\": 7, \"senat\": 18, \"revis\": 1, \"polici\": 2, \"colbert\": 13, \"cant\": 7, \"resist\": 1, \"nicknam\": 3, \"tape\": 2, \"joke\": 4, \"expos\": 1, \"flaw\": 1, \"conspiraci\": 2, \"offici\": 9, \"unqualifi\": 1, \"staffer\": 2, \"savag\": 2, \"peacetreati\": 1, \"barbi\": 1, \"collus\": 1, \"ken\": 1, \"embassi\": 7, \"open\": 12, \"broken\": 2, \"promises\": 1, \"talk\": 10, \"super\": 3, \"graphic\": 2, \"describ\": 1, \"deep\": 1, \"mueller\": 13, \"probe\": 11, \"nyc\": 1, \"subway\": 3, \"ride\": 2, \"punish\": 2, \"back\": 15, \"bed\": 1, \"intimaci\": 1, \"experienc\": 1, \"command\": 1, \"pompeo\": 2, \"threat\": 3, \"punch\": 1, \"mouth\": 1, \"comprehens\": 1, \"list\": 2, \"everyth\": 1, \"jr\": 5, \"infam\": 1, \"meet\": 12, \"conan\": 1, \"obrien\": 1, \"muscl\": 1, \"spoof\": 8, \"ad\": 10, \"congress\": 3, \"doe\": 3, \"wall\": 3, \"favor\": 1, \"bank\": 1, \"post\": 4, \"record\": 2, \"profit\": 2, \"fk\": 2, \"nra\": 7, \"conserv\": 5, \"cook\": 1, \"farm\": 4, \"gambit\": 1, \"hardlin\": 1, \"democrat\": 27, \"agenda\": 2, \"progress\": 6, \"challeng\": 3, \"veget\": 1, \"cornel\": 1, \"deliv\": 3, \"thesi\": 1, \"underwear\": 1, \"professor\": 1, \"question\": 7, \"outfit\": 1, \"cuba\": 2, \"confirm\": 8, \"countri\": 6, \"deadliest\": 1, \"plane\": 3, \"crash\": 4, \"curious\": 1, \"case\": 2, \"russian\": 9, \"oligarch\": 2, \"nation\": 5, \"latrin\": 1, \"cynthia\": 4, \"erivo\": 1, \"featur\": 1, \"sistin\": 1, \"chapel\": 1, \"paint\": 3, \"nixon\": 3, \"fix\": 1, \"cuomo\": 3, \"mta\": 1, \"commut\": 1, \"vow\": 4, \"keep\": 4, \"fight\": 5, \"predictably\": 1, \"lose\": 3, \"parti\": 8, \"endors\": 2, \"yorker\": 1, \"daddi\": 1, \"littl\": 3, \"ghoul\": 1, \"york\": 6, \"daili\": 3, \"news\": 8, \"ivanka\": 3, \"damon\": 1, \"wayan\": 1, \"complet\": 3, \"clayn\": 3, \"crawford\": 3, \"outburst\": 1, \"dave\": 3, \"grohl\": 1, \"world\": 7, \"massiv\": 2, \"jerk\": 1, \"david\": 9, \"blain\": 1, \"chew\": 1, \"glass\": 1, \"jame\": 4, \"corden\": 3, \"punctur\": 1, \"cheek\": 1, \"cross\": 2, \"yet\": 1, \"duchovni\": 1, \"address\": 3, \"nuttiest\": 1, \"xfile\": 1, \"hogg\": 1, \"media\": 4, \"santa\": 6, \"fe\": 6, \"shooter\": 2, \"gushing\": 1, \"smart\": 1, \"aleck\": 1, \"alreadi\": 2, \"box\": 2, \"steal\": 1, \"beckham\": 1, \"hug\": 1, \"feud\": 2, \"teaser\": 1, \"deaf\": 1, \"activist\": 1, \"point\": 5, \"divers\": 1, \"problem\": 3, \"isnt\": 7, \"race\": 8, \"death\": 4, \"keeven\": 1, \"robinson\": 1, \"louisiana\": 2, \"custody\": 1, \"homicid\": 1, \"debbi\": 1, \"wasserman\": 1, \"schultz\": 1, \"shi\": 1, \"terrorist\": 3, \"maryland\": 3, \"governor\": 9, \"cardiac\": 1, \"forc\": 4, \"net\": 3, \"neutral\": 3, \"lawmak\": 10, \"scott\": 9, \"pruitt\": 7, \"brutal\": 2, \"realiti\": 3, \"dure\": 5, \"hear\": 4, \"meddl\": 2, \"west\": 10, \"virginia\": 4, \"elect\": 10, \"anticorrupt\": 1, \"theme\": 1, \"midterm\": 1, \"push\": 2, \"includ\": 2, \"classifi\": 3, \"regret\": 3, \"easier\": 3, \"judg\": 8, \"boost\": 2, \"fund\": 7, \"walkout\": 1, \"werent\": 1, \"invit\": 1, \"review\": 4, \"document\": 3, \"dems\": 1, \"admin\": 1, \"common\": 2, \"ground\": 2, \"victim\": 11, \"myanmar\": 1, \"genocid\": 2, \"denver\": 1, \"mayor\": 2, \"son\": 6, \"caught\": 1, \"berat\": 4, \"faggot\": 1, \"deport\": 2, \"crackdown\": 4, \"hurt\": 3, \"der\": 1, \"spiegel\": 1, \"portray\": 1, \"finger\": 1, \"flip\": 3, \"europ\": 2, \"devin\": 3, \"nune\": 1, \"secret\": 4, \"sourc\": 2, \"threaten\": 6, \"doj\": 4, \"nunes\": 1, \"fundrais\": 1, \"attacks\": 1, \"donor\": 2, \"hero\": 2, \"nuneslink\": 1, \"wineri\": 1, \"suit\": 2, \"coke\": 1, \"prostitut\": 1, \"yacht\": 1, \"dhs\": 1, \"unawar\": 2, \"intel\": 1, \"interfer\": 1, \"dick\": 1, \"cheney\": 1, \"suggest\": 4, \"restart\": 1, \"tortur\": 4, \"interrog\": 2, \"program\": 4, \"dog\": 4, \"prepar\": 5, \"babies\": 1, \"cat\": 2, \"teenag\": 2, \"glover\": 7, \"jim\": 10, \"crow\": 1, \"historian\": 1, \"ani\": 1, \"cast\": 2, \"solo\": 7, \"board\": 1, \"lando\": 2, \"calrissian\": 2, \"pansexu\": 2, \"execut\": 3, \"coup\": 1, \"trumpthem\": 3, \"reddit\": 1, \"forum\": 1, \"ellen\": 7, \"circl\": 1, \"moment\": 4, \"lash\": 2, \"socal\": 2, \"leaks\": 1, \"user\": 6, \"pounc\": 1, \"lovin\": 1, \"mcdonald\": 2, \"jingl\": 1, \"tonight\": 3, \"bit\": 1, \"rescu\": 2, \"roseann\": 1, \"dozen\": 5, \"dead\": 7, \"torrenti\": 1, \"rain\": 1, \"caus\": 1, \"dam\": 1, \"burst\": 1, \"kenya\": 1, \"edward\": 1, \"snowden\": 1, \"vladimir\": 2, \"putin\": 3, \"elizabeth\": 2, \"warren\": 2, \"pick\": 8, \"gubernatori\": 1, \"primari\": 18, \"pledg\": 2, \"heat\": 2, \"gerrymand\": 2, \"ell\": 1, \"punkmus\": 1, \"debut\": 2, \"degener\": 2, \"explain\": 4, \"save\": 5, \"spade\": 1, \"younger\": 2, \"grill\": 1, \"mark\": 6, \"wahlberg\": 1, \"shirtless\": 1, \"instagram\": 1, \"selfi\": 1, \"tear\": 2, \"ashton\": 1, \"kutcher\": 1, \"donat\": 3, \"million\": 5, \"wildlif\": 3, \"email\": 3, \"interior\": 3, \"expect\": 3, \"learn\": 1, \"noth\": 4, \"input\": 1, \"bear\": 2, \"ear\": 1, \"emails\": 1, \"shrug\": 1, \"lax\": 1, \"cellphon\": 1, \"secur\": 7, \"emili\": 1, \"listback\": 1, \"pennsylvania\": 4, \"swing\": 3, \"district\": 6, \"emilia\": 3, \"clark\": 3, \"dish\": 1, \"throne\": 1, \"introduc\": 5, \"princ\": 4, \"william\": 4, \"pretti\": 3, \"embarrass\": 3, \"tri\": 12, \"imit\": 1, \"chewbacca\": 1, \"empir\": 1, \"militari\": 2, \"hell\": 4, \"epa\": 4, \"hid\": 1, \"dinner\": 2, \"climat\": 3, \"denier\": 1, \"eric\": 10, \"greiten\": 2, \"team\": 4, \"inquiri\": 1, \"prosecutor\": 8, \"schneiderman\": 9, \"alway\": 1, \"con\": 1, \"prais\": 3, \"emerg\": 1, \"espn\": 1, \"elimin\": 2, \"editor\": 1, \"role\": 2, \"outdat\": 1, \"establish\": 1, \"notch\": 1, \"vacant\": 1, \"establishmentback\": 1, \"moder\": 1, \"european\": 3, \"scrambl\": 1, \"withdraw\": 3, \"bottom\": 1, \"deepest\": 1, \"ocean\": 2, \"trench\": 2, \"safe\": 2, \"plastic\": 2, \"exconvict\": 1, \"patrick\": 2, \"morrisey\": 1, \"exrussian\": 1, \"sergei\": 1, \"skripal\": 1, \"discharg\": 1, \"uk\": 1, \"hospit\": 2, \"poison\": 1, \"incid\": 1, \"extrump\": 2, \"advis\": 4, \"pull\": 7, \"problems\": 1, \"leader\": 9, \"facebook\": 5, \"dem\": 2, \"ran\": 1, \"basic\": 2, \"regul\": 2, \"fake\": 6, \"pillow\": 1, \"late\": 7, \"found\": 4, \"critic\": 4, \"amtrak\": 1, \"rout\": 1, \"answer\": 3, \"jessica\": 2, \"walter\": 2, \"verbal\": 1, \"jeffrey\": 2, \"tambor\": 2, \"erupt\": 2, \"fate\": 1, \"elia\": 1, \"kotea\": 1, \"olinski\": 1, \"chicago\": 1, \"pd\": 1, \"could\": 7, \"blow\": 1, \"anim\": 5, \"cut\": 5, \"food\": 2, \"stamps\": 1, \"farmer\": 1, \"farright\": 3, \"antiestablish\": 1, \"set\": 6, \"form\": 2, \"itali\": 2, \"govern\": 3, \"75yearold\": 1, \"liber\": 3, \"greek\": 1, \"search\": 2, \"suspect\": 4, \"unconsci\": 1, \"feder\": 7, \"court\": 7, \"gavin\": 1, \"grimm\": 1, \"bathroom\": 4, \"inaugur\": 2, \"felon\": 1, \"fergi\": 1, \"fighter\": 1, \"pilot\": 2, \"mcgrath\": 1, \"kentucki\": 4, \"queen\": 3, \"biopic\": 1, \"fish\": 2, \"market\": 3, \"buy\": 1, \"freedom\": 3, \"fred\": 1, \"70pound\": 1, \"octopus\": 1, \"florida\": 2, \"standoff\": 1, \"panama\": 1, \"apart\": 1, \"complex\": 1, \"matthew\": 1, \"band\": 1, \"violinist\": 1, \"boyd\": 1, \"tinsley\": 1, \"misconduct\": 2, \"mexican\": 1, \"youv\": 2, \"got\": 5, \"st\": 1, \"togeth\": 2, \"harri\": 2, \"reid\": 1, \"diagnos\": 1, \"pancreat\": 1, \"cancer\": 2, \"top\": 6, \"citizenship\": 2, \"wwf\": 1, \"wrestler\": 1, \"sever\": 2, \"beaten\": 1, \"outsid\": 4, \"guest\": 3, \"defend\": 6, \"torture\": 2, \"work\": 4, \"mccain\": 14, \"tie\": 2, \"cite\": 1, \"host\": 6, \"mock\": 8, \"ny\": 5, \"isi\": 1, \"coverage\": 1, \"stori\": 5, \"femal\": 5, \"fulfil\": 1, \"biblic\": 1, \"propheci\": 1, \"jerusalem\": 6, \"judici\": 2, \"analyst\": 2, \"timelin\": 2, \"issu\": 3, \"dark\": 2, \"discrimin\": 1, \"lawsuit\": 1, \"viewer\": 2, \"lifelong\": 1, \"republican\": 8, \"robert\": 4, \"caucus\": 1, \"sink\": 2, \"key\": 4, \"part\": 3, \"paul\": 2, \"welfar\": 3, \"reform\": 7, \"digit\": 1, \"minist\": 6, \"homophobia\": 1, \"frighten\": 1, \"rabbit\": 1, \"singer\": 2, \"hutchison\": 1, \"gabbi\": 1, \"dougla\": 1, \"utter\": 1, \"unrecogniz\": 2, \"undercov\": 1, \"track\": 2, \"prematur\": 1, \"congratul\": 1, \"contest\": 1, \"mortifi\": 1, \"fail\": 2, \"gamechang\": 1, \"westworld\": 2, \"brain\": 1, \"capsul\": 1, \"begin\": 1, \"garri\": 1, \"kasparov\": 1, \"connect\": 1, \"aeroflot\": 1, \"gather\": 1, \"spous\": 1, \"put\": 5, \"convers\": 2, \"therapi\": 2, \"survivor\": 3, \"recal\": 1, \"8month\": 1, \"nightmar\": 4, \"deni\": 5, \"licens\": 1, \"kim\": 13, \"davi\": 2, \"bid\": 1, \"unseat\": 1, \"oppon\": 2, \"oust\": 1, \"incumb\": 1, \"carolina\": 3, \"suspend\": 3, \"futur\": 2, \"geena\": 1, \"4th\": 1, \"husband\": 4, \"reza\": 1, \"jarrahi\": 1, \"divorc\": 2, \"gentleman\": 1, \"caller\": 1, \"present\": 1, \"icon\": 3, \"seen\": 1, \"georg\": 3, \"soros\": 1, \"spend\": 2, \"reformist\": 1, \"takei\": 1, \"walk\": 4, \"drug\": 2, \"zimmerman\": 1, \"stalk\": 2, \"detect\": 1, \"trayvon\": 1, \"martin\": 1, \"georgia\": 6, \"gov\": 5, \"round\": 1, \"bus\": 2, \"focus\": 2, \"highlight\": 2, \"compet\": 1, \"vision\": 1, \"german\": 1, \"broadcast\": 1, \"coverag\": 1, \"aid\": 3, \"shouldnt\": 2, \"conduct\": 2, \"ortiz\": 1, \"runoff\": 3, \"girls\": 1, \"plot\": 1, \"classmat\": 1, \"giuliani\": 16, \"stanc\": 1, \"collusion\": 1, \"illegal\": 1, \"spoke\": 1, \"bigdollar\": 1, \"client\": 1, \"wrap\": 2, \"obstruct\": 2, \"september\": 1, \"incrimin\": 1, \"glaad\": 1, \"troubl\": 1, \"represent\": 1, \"good\": 2, \"excus\": 1, \"impact\": 1, \"michigan\": 3, \"medicaid\": 1, \"propos\": 3, \"advanc\": 3, \"trust\": 1, \"marri\": 3, \"soon\": 1, \"allow\": 3, \"info\": 2, \"rep\": 1, \"demand\": 1, \"rival\": 1, \"tammi\": 1, \"silenc\": 1, \"gq\": 1, \"expert\": 2, \"vaniti\": 1, \"fair\": 1, \"annual\": 1, \"greta\": 1, \"gerwig\": 1, \"loud\": 1, \"critiqu\": 1, \"feel\": 1, \"moviego\": 1, \"grey\": 2, \"garden\": 1, \"ladi\": 2, \"unwit\": 1, \"godmoth\": 1, \"archetyp\": 1, \"nongun\": 1, \"agre\": 3, \"lot\": 3, \"advoc\": 3, \"luci\": 1, \"mcbath\": 1, \"gwyneth\": 1, \"paltrow\": 1, \"hacker\": 1, \"breach\": 1, \"tennesse\": 1, \"counti\": 1, \"server\": 1, \"handmaid\": 1, \"tale\": 4, \"funny\": 1, \"terrifi\": 1, \"direct\": 1, \"republ\": 1, \"happen\": 4, \"cathol\": 1, \"happytim\": 1, \"veri\": 3, \"adultthem\": 2, \"puppet\": 2, \"harrison\": 1, \"ford\": 1, \"han\": 3, \"actor\": 1, \"thought\": 1, \"high\": 4, \"major\": 4, \"duff\": 1, \"drag\": 4, \"neighbor\": 2, \"hillari\": 3, \"clinton\": 3, \"andrew\": 1, \"reelect\": 2, \"tip\": 1, \"hat\": 2, \"yale\": 2, \"histor\": 4, \"victory\": 2, \"barbado\": 1, \"prime\": 4, \"holi\": 1, \"matrimony\": 1, \"hollywood\": 3, \"difficult\": 1, \"great\": 2, \"homeland\": 1, \"secretari\": 2, \"draft\": 1, \"resign\": 4, \"hospic\": 1, \"overdos\": 1, \"patient\": 1, \"hasten\": 1, \"deaths\": 1, \"health\": 4, \"care\": 2, \"internship\": 1, \"affect\": 1, \"violenc\": 4, \"houston\": 3, \"chief\": 2, \"sick\": 1, \"inact\": 1, \"control\": 4, \"stern\": 1, \"letterman\": 1, \"cring\": 1, \"congrat\": 1, \"journo\": 1, \"peddl\": 1, \"bret\": 1, \"baier\": 1, \"grant\": 1, \"hundr\": 2, \"israel\": 3, \"beyond\": 1, \"palestinian\": 3, \"gaza\": 3, \"across\": 1, \"poor\": 1, \"onlin\": 1, \"safeti\": 1, \"booklet\": 1, \"page\": 3, \"idaho\": 1, \"inch\": 1, \"closer\": 2, \"nativ\": 1, \"idri\": 1, \"elba\": 1, \"hunchback\": 1, \"notr\": 1, \"dame\": 1, \"children\": 2, \"patrol\": 1, \"neglect\": 1, \"writer\": 5, \"clear\": 3, \"problemat\": 1, \"dept\": 1, \"dodg\": 2, \"zink\": 3, \"alaska\": 2, \"missil\": 1, \"shot\": 5, \"mh17\": 1, \"iowa\": 1, \"wer\": 2, \"slow\": 1, \"sign\": 1, \"strictest\": 1, \"remain\": 1, \"nuclear\": 11, \"enough\": 2, \"iranian\": 2, \"mental\": 2, \"capacity\": 1, \"nuke\": 1, \"ireland\": 3, \"legal\": 2, \"haunt\": 1, \"brexit\": 1, \"repeal\": 1, \"amend\": 1, \"landslid\": 1, \"referendum\": 1, \"irish\": 1, \"law\": 5, \"landslide\": 1, \"exit\": 6, \"poll\": 1, \"signal\": 1, \"iron\": 1, \"widow\": 1, \"captain\": 1, \"thor\": 1, \"hawkey\": 1, \"match\": 1, \"pakistan\": 2, \"bitch\": 1, \"captur\": 2, \"driver\": 2, \"rant\": 3, \"isra\": 2, \"intensifi\": 1, \"launch\": 2, \"airstrik\": 1, \"fire\": 5, \"rocket\": 1, \"look\": 8, \"befriend\": 1, \"populist\": 2, \"italian\": 1, \"tribun\": 1, \"lift\": 2, \"silvio\": 1, \"berlusconi\": 1, \"hold\": 4, \"jare\": 4, \"visit\": 3, \"jack\": 2, \"johnson\": 1, \"pardoned\": 1, \"taboo\": 1, \"crimin\": 2, \"osbourn\": 1, \"file\": 1, \"jada\": 2, \"pinkett\": 2, \"smith\": 7, \"jake\": 3, \"gyllenha\": 1, \"villain\": 1, \"spiderman\": 1, \"sequel\": 1, \"tapper\": 2, \"retir\": 2, \"gen\": 1, \"tom\": 6, \"mcinerney\": 1, \"insult\": 4, \"long\": 2, \"levin\": 1, \"carpool\": 1, \"karaok\": 1, \"ceremoni\": 3, \"janet\": 2, \"receiv\": 6, \"billboard\": 5, \"kushner\": 3, \"agitated\": 1, \"infuri\": 1, \"adopt\": 3, \"clearance\": 1, \"kushnerback\": 1, \"prison\": 6, \"jeff\": 1, \"session\": 1, \"except\": 1, \"limit\": 1, \"jemel\": 1, \"hill\": 1, \"nabj\": 1, \"journalist\": 1, \"jennif\": 3, \"aniston\": 1, \"lesbian\": 1, \"garner\": 1, \"rap\": 2, \"lopez\": 1, \"least\": 4, \"danceabl\": 1, \"discuss\": 1, \"male\": 2, \"costar\": 1, \"brush\": 1, \"carrey\": 8, \"bestow\": 1, \"blast\": 2, \"castrato\": 1, \"schiff\": 1, \"artwork\": 2, \"jab\": 1, \"stoog\": 1, \"kent\": 2, \"goldilock\": 1, \"ar10\": 1, \"blooddrip\": 1, \"portrait\": 4, \"aim\": 3, \"disgrac\": 1, \"pen\": 2, \"allegi\": 1, \"bulletriddl\": 1, \"scath\": 1, \"joker\": 2, \"psycho\": 1, \"mike\": 5, \"penc\": 4, \"bite\": 2, \"parsons\": 1, \"yes\": 1, \"onscreen\": 1, \"clean\": 1, \"owe\": 2, \"suprem\": 4, \"jerri\": 1, \"roast\": 3, \"nobel\": 2, \"peac\": 3, \"prize\": 4, \"hideandseek\": 1, \"genius\": 1, \"heal\": 1, \"coward\": 1, \"hard\": 2, \"sens\": 1, \"rudi\": 10, \"defense\": 1, \"wedding\": 2, \"joe\": 3, \"biden\": 1, \"scarborough\": 1, \"strategi\": 1, \"monkey\": 1, \"throw\": 1, \"poo\": 1, \"bolton\": 1, \"sanction\": 3, \"possibl\": 3, \"mayer\": 1, \"lowbudget\": 1, \"memeworthi\": 1, \"masterpiec\": 1, \"urg\": 1, \"reject\": 3, \"rebuk\": 1, \"dy\": 3, \"anyway\": 2, \"oliv\": 6, \"needl\": 1, \"unregul\": 1, \"rehab\": 1, \"figur\": 4, \"mind\": 1, \"stamo\": 1, \"saget\": 1, \"lori\": 1, \"loughlin\": 1, \"travolta\": 1, \"sure\": 1, \"greas\": 1, \"lightn\": 1, \"floor\": 1, \"jon\": 2, \"stewart\": 2, \"chappell\": 1, \"standup\": 1, \"tour\": 2, \"tester\": 1, \"vulner\": 1, \"jordan\": 3, \"peel\": 1, \"josh\": 2, \"holt\": 1, \"captiv\": 2, \"venezuela\": 2, \"beg\": 1, \"joy\": 2, \"perp\": 1, \"order\": 4, \"updat\": 2, \"dmv\": 1, \"overturn\": 1, \"righttodi\": 2, \"hearing\": 1, \"others\": 1, \"julia\": 1, \"louisdreyfus\": 1, \"twain\": 1, \"humor\": 1, \"julianna\": 1, \"marguli\": 1, \"poop\": 1, \"justin\": 4, \"timberlak\": 1, \"kany\": 2, \"spent\": 1, \"whitney\": 2, \"album\": 2, \"kate\": 1, \"mckinnon\": 1, \"impress\": 2, \"kathryn\": 1, \"newton\": 2, \"boldest\": 1, \"grow\": 1, \"singl\": 2, \"idol\": 2, \"send\": 3, \"porter\": 1, \"domest\": 2, \"abuse\": 1, \"keanu\": 1, \"reev\": 1, \"winter\": 1, \"ted\": 3, \"keith\": 1, \"rid\": 1, \"clarkson\": 2, \"action\": 2, \"silence\": 1, \"chang\": 6, \"kenan\": 1, \"thompson\": 2, \"stay\": 1, \"kendrick\": 1, \"lamar\": 1, \"nword\": 1, \"onstag\": 1, \"attorney\": 4, \"kevin\": 3, \"mchale\": 1, \"think\": 5, \"zero\": 1, \"came\": 1, \"khlo\\u00e9\": 1, \"kardashian\": 4, \"chose\": 1, \"true\": 2, \"daughter\": 3, \"kidnapp\": 1, \"allig\": 1, \"jong\": 9, \"un\": 9, \"bait\": 1, \"summit\": 12, \"xi\": 1, \"jinp\": 1, \"fashion\": 1, \"influenc\": 2, \"tristan\": 1, \"khloe\": 1, \"wish\": 1, \"happi\": 1, \"fine\": 1, \"cute\": 1, \"end\": 5, \"kirsten\": 1, \"dunst\": 1, \"jess\": 1, \"plemon\": 1, \"kkk\": 1, \"guilti\": 1, \"charlottesvill\": 1, \"ralli\": 2, \"knife\": 2, \"pari\": 1, \"leav\": 3, \"koch\": 1, \"network\": 1, \"favorit\": 1, \"congressmen\": 1, \"kristen\": 1, \"ditch\": 1, \"heel\": 1, \"defi\": 1, \"flat\": 1, \"bailout\": 1, \"flagship\": 1, \"tower\": 3, \"kyli\": 1, \"exbodyguard\": 1, \"tim\": 2, \"chung\": 1, \"father\": 5, \"spinoff\": 2, \"larri\": 2, \"nassar\": 2, \"victims\": 1, \"newli\": 1, \"breathless\": 1, \"recap\": 1, \"roseanne\": 1, \"better\": 2, \"unveil\": 2, \"gift\": 3, \"entri\": 1, \"cheer\": 1, \"hasnt\": 1, \"crowdfund\": 1, \"spanishspeak\": 1, \"eviction\": 1, \"disciplinari\": 1, \"killed\": 1, \"indonesia\": 1, \"lena\": 1, \"waith\": 1, \"lethal\": 2, \"charact\": 4, \"oklahoma\": 1, \"discriminatori\": 1, \"billionair\": 1, \"steyer\": 1, \"base\": 2, \"lifetim\": 1, \"romanc\": 2, \"was\\u2026\": 1, \"convent\": 1, \"scoundrel\": 1, \"forgot\": 1, \"lili\": 1, \"reinhart\": 1, \"cole\": 1, \"sprous\": 1, \"lindsey\": 1, \"graham\": 1, \"disgust\": 1, \"extortionythi\": 1, \"guy\": 1, \"\\u2014\": 1, \"pretty\": 1, \"loi\": 2, \"lane\": 3, \"margot\": 2, \"kidder\": 2, \"led\": 1, \"longtim\": 1, \"polar\": 1, \"orlando\": 1, \"interim\": 1, \"puls\": 1, \"nightclub\": 1, \"memori\": 2, \"approv\": 2, \"restor\": 2, \"probat\": 1, \"parol\": 1, \"leon\": 1, \"madonna\": 2, \"vibe\": 1, \"moodi\": 1, \"pic\": 2, \"lupe\": 1, \"valdez\": 1, \"nod\": 1, \"maddi\": 1, \"popp\": 1, \"runnerup\": 1, \"theyr\": 3, \"magnum\": 1, \"pi\": 1, \"shave\": 1, \"mustach\": 1, \"alli\": 2, \"discov\": 1, \"handgun\": 1, \"impal\": 1, \"front\": 1, \"bumper\": 1, \"car\": 2, \"muslim\": 1, \"manhattan\": 1, \"prosecut\": 1, \"minor\": 1, \"marijuana\": 2, \"mani\": 2, \"steven\": 2, \"tyler\": 2, \"superman\": 1, \"marin\": 1, \"avow\": 1, \"supremacist\": 2, \"duti\": 1, \"hamil\": 2, \"sheldon\": 1, \"theory\": 2, \"geek\": 1, \"kelly\": 1, \"roll\": 2, \"parkland\": 3, \"zuckerberg\": 1, \"extend\": 1, \"gig\": 1, \"exec\": 1, \"jar\": 1, \"past\": 2, \"atrisk\": 1, \"cookout\": 1, \"thrown\": 1, \"bbq\": 1, \"masterclass\": 1, \"parodi\": 1, \"dub\": 1, \"swear\": 2, \"word\": 2, \"falcon\": 1, \"medic\": 1, \"profession\": 1, \"factcheck\": 1, \"anatomi\": 1, \"medit\": 1, \"browser\": 1, \"cach\": 1, \"meek\": 1, \"mill\": 1, \"event\": 1, \"tran\": 1, \"graduat\": 2, \"spelman\": 1, \"colleg\": 1, \"swipe\": 1, \"antibulli\": 1, \"recov\": 1, \"kidney\": 1, \"surgeri\": 1, \"member\": 2, \"proud\": 1, \"menac\": 1, \"doorstep\": 1, \"methodist\": 1, \"pastor\": 2, \"certif\": 2, \"theft\": 2, \"diploma\": 1, \"metoo\": 1, \"statehouse\": 1, \"gone\": 1, \"avenatti\": 2, \"qatari\": 1, \"investor\": 1, \"briberi\": 1, \"rumor\": 1, \"bloomberg\": 1, \"epidem\": 1, \"lie\": 2, \"democraci\": 1, \"che\": 1, \"stepmom\": 1, \"melissa\": 1, \"mccarthi\": 1, \"weekend\": 1, \"accept\": 1, \"warner\": 1, \"merger\": 1, \"access\": 2, \"shell\": 2, \"keaton\": 1, \"im\": 1, \"batman\": 1, \"michell\": 6, \"reflect\": 1, \"scari\": 2, \"princeton\": 1, \"throwback\": 2, \"snap\": 1, \"upcom\": 2, \"memoir\": 1, \"touch\": 1, \"intim\": 1, \"barack\": 1, \"wolf\": 2, \"hostil\": 1, \"huckabe\": 3, \"myer\": 1, \"hed\": 2, \"fourth\": 1, \"brother\": 1, \"vice\": 1, \"crush\": 1, \"achiev\": 1, \"miley\": 1, \"cyrus\": 1, \"prank\": 1, \"sleep\": 1, \"miss\": 3, \"pageant\": 1, \"scandal\": 2, \"saddest\": 1, \"mitch\": 4, \"mcconnel\": 4, \"bend\": 1, \"cloud\": 1, \"cocain\": 1, \"tap\": 1, \"antilgbtq\": 1, \"bigot\": 1, \"religi\": 2, \"panel\": 2, \"moral\": 2, \"atlanta\": 1, \"robbin\": 1, \"sometim\": 1, \"snatch\": 1, \"morgan\": 3, \"freeman\": 3, \"inappropri\": 1, \"behavior\": 1, \"devast\": 1, \"undermin\": 1, \"legaci\": 1, \"mose\": 1, \"farrow\": 2, \"woodi\": 1, \"allen\": 2, \"mia\": 1, \"msnbc\": 1, \"hewitt\": 1, \"coat\": 1, \"mtv\": 1, \"catfish\": 1, \"nev\": 1, \"schulman\": 1, \"foreignlink\": 1, \"mysteri\": 1, \"wolflik\": 1, \"montana\": 1, \"baffl\": 1, \"nbc\": 1, \"believ\": 1, \"matt\": 1, \"lauer\": 1, \"monthslong\": 1, \"color\": 1, \"june\": 1, \"netanyahu\": 2, \"bombast\": 1, \"perfect\": 3, \"audienc\": 1, \"chef\": 1, \"serv\": 1, \"japan\": 1, \"dessert\": 1, \"shoe\": 1, \"clinic\": 1, \"provid\": 1, \"germani\": 1, \"offend\": 1, \"hour\": 1, \"nfl\": 2, \"anthem\": 1, \"kneel\": 1, \"continu\": 2, \"despit\": 1, \"general\": 2, \"newest\": 1, \"cracker\": 1, \"brainstorm\": 1, \"green\": 1, \"needle\": 1, \"nonchristian\": 1, \"militia\": 1, \"iraqi\": 1, \"parliamentari\": 2, \"seats\": 1, \"intervene\": 1, \"nordstrom\": 1, \"rack\": 1, \"three\": 1, \"demolish\": 1, \"tunnel\": 1, \"test\": 4, \"site\": 2, \"dismantl\": 1, \"showdown\": 2, \"reconsid\": 1, \"south\": 5, \"nurs\": 1, \"hr\": 1, \"mcmaster\": 1, \"amid\": 3, \"assign\": 1, \"legislatur\": 2, \"place\": 2, \"consid\": 1, \"queue\": 1, \"obamacar\": 2, \"premium\": 1, \"higher\": 1, \"chokehold\": 1, \"waffl\": 2, \"pass\": 4, \"measur\": 2, \"older\": 2, \"slang\": 2, \"oldest\": 1, \"cigar\": 1, \"ritalin\": 1, \"onethird\": 1, \"success\": 1, \"drain\": 2, \"swamp\": 2, \"onion\": 2, \"ceaseanddesist\": 1, \"note\": 1, \"lobbi\": 1, \"ontario\": 1, \"canada\": 2, \"nonbinari\": 2, \"birth\": 2, \"opposit\": 1, \"hot\": 2, \"orrin\": 1, \"hatch\": 1, \"sorri\": 1, \"funer\": 1, \"pakistani\": 1, \"ahsan\": 1, \"iqbal\": 1, \"gunman\": 1, \"8monthold\": 1, \"gas\": 1, \"parent\": 4, \"decri\": 2, \"platitud\": 1, \"groom\": 1, \"dad\": 4, \"justifi\": 1, \"firstclass\": 1, \"travel\": 2, \"memo\": 1, \"jew\": 1, \"speak\": 1, \"patton\": 1, \"oswalt\": 1, \"knight\": 2, \"pauley\": 3, \"perrett\": 3, \"abbi\": 2, \"heartwrench\": 1, \"farewel\": 1, \"ncis\": 2, \"cbs\": 1, \"statement\": 1, \"multipl\": 2, \"physic\": 2, \"urban\": 1, \"prevent\": 1, \"deleg\": 1, \"longer\": 1, \"embodi\": 1, \"whether\": 2, \"yanni\": 2, \"laurel\": 2, \"rattl\": 1, \"much\": 1, \"nigerian\": 1, \"politics\": 1, \"disagree\": 1, \"ill\": 1, \"phil\": 1, \"mudd\": 1, \"radcliff\": 1, \"crazi\": 1, \"slipper\": 1, \"magic\": 2, \"meme\": 1, \"pinata\": 1, \"maker\": 2, \"hang\": 2, \"lynch\": 1, \"pink\": 2, \"12yearold\": 1, \"concertgo\": 1, \"blown\": 1, \"badass\": 1, \"pleas\": 1, \"enjoy\": 1, \"tina\": 3, \"fey\": 3, \"hope\": 2, \"dna\": 1, \"catch\": 1, \"zodiac\": 1, \"colin\": 1, \"kaepernick\": 1, \"serial\": 1, \"dump\": 1, \"politician\": 2, \"pollen\": 1, \"everi\": 2, \"allergi\": 1, \"suffer\": 1, \"cleric\": 1, \"muqtada\": 1, \"alsadr\": 1, \"iraq\": 1, \"pose\": 2, \"outag\": 1, \"trigger\": 1, \"extrem\": 2, \"zombi\": 1, \"alert\": 1, \"gayinclus\": 1, \"twist\": 1, \"tradit\": 1, \"fairi\": 1, \"proabort\": 1, \"nebraska\": 1, \"commemor\": 1, \"trumpkim\": 1, \"coin\": 1, \"feloni\": 2, \"invas\": 1, \"privaci\": 1, \"missouri\": 1, \"nikol\": 1, \"pashinian\": 1, \"armenia\": 1, \"publix\": 3, \"censor\": 1, \"summa\": 1, \"cum\": 1, \"cake\": 1, \"contribut\": 1, \"nraback\": 2, \"bobbi\": 1, \"berk\": 1, \"gave\": 1, \"desk\": 1, \"makeov\": 1, \"incred\": 1, \"karamo\": 1, \"brown\": 2, \"engag\": 2, \"ian\": 1, \"struggl\": 1, \"left\": 2, \"r\": 2, \"permiss\": 1, \"rabid\": 1, \"antimuslim\": 1, \"exfbi\": 1, \"train\": 1, \"rachel\": 1, \"dolez\": 1, \"fraud\": 1, \"rapper\": 2, \"ti\": 2, \"disord\": 1, \"drunken\": 1, \"rare\": 1, \"conjoin\": 1, \"fawn\": 1, \"scientist\": 1, \"doubl\": 1, \"hartley\": 2, \"refuge\": 1, \"caravan\": 2, \"becam\": 3, \"scapegoat\": 1, \"manafort\": 1, \"soninlaw\": 1, \"plea\": 1, \"partner\": 1, \"shoved\": 1, \"water\": 2, \"contamin\": 1, \"nanci\": 1, \"pelosi\": 1, \"nonhous\": 1, \"fill\": 1, \"derail\": 1, \"stamp\": 1, \"wage\": 1, \"wideey\": 1, \"express\": 1, \"scan\": 1, \"pregnant\": 1, \"research\": 3, \"uncov\": 1, \"diari\": 1, \"ann\": 1, \"frank\": 1, \"retail\": 1, \"ferri\": 1, \"bueller\": 1, \"bash\": 1, \"tariff\": 1, \"treasuri\": 2, \"rex\": 1, \"tillerson\": 1, \"grad\": 1, \"altern\": 1, \"rick\": 2, \"morani\": 1, \"appear\": 3, \"sctv\": 1, \"documentari\": 2, \"morti\": 1, \"whop\": 1, \"episod\": 1, \"goodal\": 1, \"listen\": 1, \"ode\": 1, \"rihanna\": 2, \"rita\": 1, \"ora\": 1, \"deem\": 1, \"tonedeaf\": 1, \"harm\": 1, \"pop\": 1, \"rnc\": 2, \"sicken\": 1, \"merch\": 1, \"ahead\": 1, \"niro\": 1, \"nobu\": 1, \"wilki\": 1, \"va\": 1, \"robin\": 1, \"biograph\": 1, \"comic\": 1, \"stone\": 3, \"damag\": 1, \"wikileaks\": 1, \"conjur\": 1, \"indict\": 1, \"headspin\": 1, \"defens\": 1, \"quit\": 1, \"wild\": 1, \"revers\": 2, \"position\": 1, \"spygat\": 1, \"rupaul\": 2, \"cher\": 1, \"rusic\": 1, \"teach\": 1, \"straight\": 2, \"abil\": 1, \"data\": 1, \"bare\": 1, \"target\": 1, \"coogler\": 1, \"see\": 4, \"wakanda\": 1, \"murphi\": 1, \"trans\": 2, \"crack\": 2, \"xrat\": 1, \"genuin\": 1, \"trade\": 2, \"playground\": 1, \"brolin\": 1, \"fans\": 1, \"fking\": 1, \"went\": 1, \"korean\": 2, \"disguis\": 1, \"unicorn\": 1, \"reel\": 1, \"pivot\": 2, \"two\": 1, \"samantha\": 3, \"blister\": 1, \"takedown\": 1, \"ag\": 1, \"zone\": 1, \"torch\": 1, \"san\": 2, \"francisco\": 2, \"softwar\": 1, \"app\": 1, \"automat\": 1, \"singleus\": 1, \"straw\": 1, \"sanctuari\": 2, \"era\": 1, \"cost\": 2, \"schooler\": 1, \"unusu\": 1, \"honest\": 1, \"seth\": 10, \"meyer\": 10, \"palin\": 2, \"perpetu\": 1, \"gutpunch\": 1, \"paulson\": 3, \"deepli\": 1, \"nerdi\": 1, \"around\": 1, \"8\\u2019\": 1, \"level\": 1, \"unapologet\": 1, \"32year\": 1, \"gap\": 1, \"girlfriend\": 1, \"holland\": 1, \"sanders\": 1, \"bother\": 1, \"liar\": 1, \"silverman\": 1, \"loui\": 1, \"ck\": 1, \"sexist\": 1, \"passengers\": 1, \"response\": 1, \"sc\": 1, \"yard\": 1, \"scam\": 1, \"pac\": 2, \"propolice\": 1, \"antiabort\": 2, \"messages\": 1, \"bibl\": 1, \"twice\": 2, \"properti\": 1, \"fetus\": 1, \"seann\": 1, \"selena\": 1, \"gomez\": 1, \"poke\": 1, \"fun\": 1, \"spray\": 1, \"tan\": 2, \"mishap\": 1, \"lives\": 1, \"harder\": 2, \"sen\": 1, \"dean\": 1, \"heller\": 1, \"social\": 2, \"parenthood\": 2, \"ultim\": 1, \"mount\": 1, \"intellig\": 1, \"committe\": 1, \"lead\": 4, \"shun\": 1, \"sephora\": 1, \"instor\": 1, \"beauti\": 1, \"class\": 1, \"serena\": 1, \"aisl\": 1, \"sesam\": 1, \"creator\": 2, \"funni\": 1, \"decod\": 1, \"mean\": 3, \"tweak\": 1, \"valuabl\": 1, \"advic\": 3, \"unexpect\": 1, \"confront\": 1, \"onair\": 1, \"scandals\": 1, \"devoid\": 1, \"skewer\": 3, \"idea\": 2, \"shawn\": 2, \"mend\": 2, \"khalid\": 1, \"hailey\": 1, \"gown\": 1, \"shepard\": 1, \"decis\": 1, \"violat\": 3, \"shopper\": 1, \"boycott\": 2, \"sichuan\": 1, \"copilot\": 1, \"halfway\": 1, \"windshield\": 1, \"amador\": 1, \"loverboy\": 1, \"second\": 1, \"smallvill\": 1, \"allison\": 1, \"mack\": 1, \"involv\": 1, \"cult\": 1, \"diplo\": 1, \"nicki\": 1, \"jam\": 1, \"cup\": 1, \"inspir\": 1, \"fresh\": 1, \"belair\": 1, \"bizarr\": 1, \"phone\": 2, \"rehears\": 1, \"solang\": 1, \"durag\": 1, \"mvp\": 2, \"sorry\": 1, \"ben\": 1, \"affleck\": 1, \"theroux\": 1, \"giant\": 1, \"rat\": 1, \"dakota\": 1, \"sudden\": 2, \"southern\": 1, \"baptist\": 1, \"comment\": 2, \"special\": 2, \"counsel\": 1, \"advisor\": 1, \"subpoena\": 2, \"fallen\": 1, \"officers\": 1, \"tout\": 2, \"rail\": 1, \"spike\": 2, \"blackkklansman\": 2, \"trevor\": 9, \"noah\": 9, \"panther\": 1, \"stealth\": 1, \"spotifi\": 1, \"promot\": 1, \"stacey\": 1, \"abram\": 1, \"cheetah\": 1, \"oblivi\": 1, \"scare\": 1, \"safari\": 1, \"burlesqu\": 1, \"storm\": 1, \"coast\": 1, \"sexi\": 1, \"stormtroop\": 1, \"bump\": 1, \"stocks\": 1, \"enforc\": 1, \"stephani\": 1, \"kelton\": 1, \"washington\": 2, \"porn\": 2, \"math\": 1, \"fact\": 1, \"oprah\": 1, \"analog\": 1, \"ridicul\": 2, \"trumphann\": 1, \"bedtim\": 1, \"chat\": 1, \"king\": 1, \"piscotti\": 1, \"bereav\": 1, \"momtribut\": 1, \"liv\": 1, \"famous\": 1, \"pal\": 1, \"dig\": 1, \"doppelg\\u00e4ng\": 1, \"declar\": 1, \"adult\": 1, \"crunchi\": 1, \"chip\": 1, \"thank\": 2, \"wonder\": 1, \"hand\": 1, \"stage\": 1, \"sitin\": 1, \"office\": 1, \"heartfelt\": 1, \"mario\": 1, \"hair\": 1, \"freak\": 1, \"penni\": 1, \"virginian\": 1, \"invalid\": 1, \"sport\": 1, \"gambl\": 1, \"employ\": 1, \"rwandan\": 1, \"neurosurgeon\": 1, \"custodi\": 1, \"sweetbitt\": 1, \"grit\": 1, \"glamour\": 1, \"grievanc\": 1, \"tamir\": 1, \"rice\": 1, \"youth\": 1, \"center\": 1, \"taraji\": 1, \"p\": 1, \"henson\": 1, \"kelvin\": 1, \"hayden\": 1, \"mightv\": 1, \"perry\": 1, \"kimy\": 1, \"cruz\": 2, \"staff\": 1, \"usaid\": 1, \"apartheid\": 1, \"injustic\": 1, \"teddi\": 1, \"geiger\": 1, \"terri\": 2, \"crews\": 2, \"arent\": 1, \"emancip\": 1, \"proclam\": 1, \"shotgun\": 1, \"giveaway\": 1, \"lt\": 1, \"dan\": 1, \"arm\": 1, \"texan\": 1, \"storage\": 1, \"thandi\": 1, \"thousand\": 1, \"offduti\": 1, \"tig\": 1, \"notaro\": 1, \"passion\": 1, \"trash\": 1, \"mcdonalds\": 1, \"walmart\": 1, \"chorus\": 1, \"lament\": 1, \"remarri\": 1, \"cruis\": 1, \"anklebreak\": 1, \"laugh\": 1, \"mission\": 1, \"imposs\": 1, \"hardi\": 1, \"al\": 1, \"capon\": 1, \"tomi\": 5, \"lahren\": 5, \"lowskil\": 2, \"genealogist\": 2, \"remark\": 1, \"family\": 1, \"global\": 1, \"departur\": 1, \"request\": 1, \"topher\": 1, \"grace\": 1, \"duke\": 1, \"axe\": 2, \"tremor\": 1, \"bacon\": 1, \"glimps\": 1, \"transphob\": 1, \"person\": 1, \"restroom\": 1, \"nutti\": 1, \"concess\": 1, \"neither\": 1, \"badthem\": 1, \"els\": 1, \"dare\": 1, \"forprofit\": 1, \"univers\": 2, \"knive\": 1, \"regga\": 1, \"unload\": 1, \"weed\": 1, \"stink\": 1, \"bugflavor\": 1, \"jelli\": 1, \"belli\": 1, \"abrupt\": 1, \"administr\": 2, \"nasa\": 2, \"system\": 2, \"monitor\": 1, \"greenhous\": 1, \"gase\": 1, \"protect\": 1, \"inmat\": 1, \"far\": 1, \"stoke\": 1, \"attempt\": 1, \"exampl\": 1, \"backfir\": 1, \"unconstitutional\": 1, \"briefli\": 1, \"shaw\": 1, \"disarm\": 1, \"burger\": 1, \"healthier\": 1, \"battleground\": 1, \"strain\": 1, \"failur\": 1, \"payoff\": 1, \"refer\": 2, \"donnelly\": 1, \"increas\": 1, \"knew\": 2, \"emissari\": 1, \"gulf\": 1, \"singapor\": 1, \"amount\": 1, \"christma\": 1, \"confidenti\": 1, \"misspel\": 1, \"roar\": 1, \"tune\": 1, \"gag\": 1, \"strip\": 1, \"worker\": 1, \"magathem\": 1, \"swimwear\": 1, \"door\": 2, \"firearm\": 1, \"abroad\": 1, \"phonemak\": 1, \"china\": 2, \"project\": 1, \"financi\": 2, \"disclosur\": 2, \"wrong\": 1, \"brotherinlaw\": 1, \"gordon\": 1, \"hartogensis\": 1, \"pension\": 1, \"agenc\": 1, \"prescript\": 1, \"price\": 1, \"skip\": 1, \"mention\": 1, \"toss\": 1, \"curb\": 1, \"reassur\": 1, \"decim\": 1, \"animals\": 1, \"inconveni\": 1, \"macron\": 1, \"rush\": 1, \"chariti\": 1, \"well\": 1, \"scottish\": 1, \"golf\": 1, \"resort\": 1, \"signific\": 1, \"less\": 1, \"surveil\": 1, \"concerned\": 1, \"obtain\": 1, \"wiretap\": 1, \"payment\": 1, \"hunt\": 1, \"tactic\": 1, \"econom\": 1, \"reimpos\": 1, \"yannylaurel\": 1, \"clip\": 1, \"trumpinspir\": 1, \"businessman\": 1, \"tulsi\": 1, \"gabbard\": 1, \"view\": 1, \"hawaii\": 1, \"tweeter\": 2, \"cruel\": 1, \"bot\": 1, \"paper\": 1, \"merciless\": 1, \"putstarwarsinotherfilm\": 1, \"stock\": 1, \"pan\": 1, \"prayer\": 1, \"salari\": 1, \"uninsur\": 1, \"rate\": 1, \"worsen\": 1, \"gain\": 1, \"mnuchin\": 1, \"rage\": 1, \"nearbi\": 1, \"prefer\": 1, \"wait\": 1, \"contradict\": 1, \"treatment\": 1, \"vanessa\": 1, \"bayer\": 1, \"fear\": 1, \"skit\": 1, \"socialist\": 1, \"nicola\": 1, \"maduro\": 1, \"irregular\": 1, \"vermont\": 1, \"genderneutr\": 1, \"eat\": 1, \"cream\": 1, \"dairi\": 1, \"zoo\": 1, \"8yearold\": 1, \"autism\": 1, \"taunted\": 1, \"guard\": 1, \"choke\": 1, \"shoplift\": 1, \"vietnam\": 1, \"abandon\": 1, \"diplomaci\": 1, \"sworn\": 1, \"six\": 1, \"definit\": 1, \"entitl\": 2, \"millenni\": 2, \"incels\": 1, \"warrior\": 1, \"coach\": 1, \"kerr\": 1, \"patriot\": 1, \"postag\": 1, \"mailin\": 1, \"ballot\": 1, \"torpedo\": 1, \"argument\": 1, \"hulu\": 1, \"weirdest\": 1, \"prompos\": 1, \"subt\": 1, \"franc\": 1, \"poorlydress\": 1, \"style\": 1, \"whistleblow\": 1, \"coverup\": 1, \"shout\": 1, \"pretend\": 1, \"hama\": 1, \"propaganda\": 1, \"cyber\": 1, \"czar\": 1, \"appointe\": 1, \"billion\": 1, \"packag\": 1, \"sinkhol\": 1, \"probabl\": 1, \"metaphor\": 1, \"someth\": 1, \"schoolmat\": 1, \"nap\": 1, \"dorm\": 1, \"dee\": 2, \"warwick\": 1, \"whoops\": 1, \"bean\": 1, \"fenti\": 1, \"pack\": 1, \"highlighters\": 1, \"hairbrush\": 1, \"willow\": 1, \"shock\": 1, \"selfharm\": 1, \"preteen\": 1, \"young\": 2, \"lo\": 1, \"trap\": 1, \"bbqing\": 1, \"lake\": 1, \"oakland\": 1, \"maledomin\": 1, \"tech\": 1, \"took\": 1, \"kittens\": 1, \"bobcat\": 1, \"sent\": 1, \"excess\": 1, \"land\": 1, \"dream\": 1, \"condemn\": 1, \"comey\": 1, \"firing\": 1, \"scope\": 1, \"expand\": 1, \"dolph\": 1, \"barista\": 1, \"sutton\": 1, \"foster\": 1, \"broadway\": 1, \"root\": 1, \"zach\": 1, \"wood\": 1, \"silicon\": 1, \"valley\": 1}", "word_docs": "{\"homeless\": 1, \"boy\": 11, \"superhero\": 3, \"alabama\": 2, \"popul\": 1, \"4yearold\": 1, \"first\": 21, \"pride\": 2, \"never\": 7, \"86yearold\": 1, \"attend\": 6, \"old\": 6, \"prove\": 3, \"man\": 16, \"gay\": 15, \"korea\": 18, \"unit\": 1, \"return\": 4, \"american\": 18, \"north\": 21, \"state\": 10, \"num\": 80, \"held\": 2, \"worse\": 1, \"situat\": 1, \"jail\": 2, \"n\": 1, \"trump\": 178, \"made\": 6, \"home\": 9, \"may\": 12, \"bet\": 2, \"award\": 8, \"must\": 2, \"nomin\": 4, \"khale\": 1, \"dj\": 1, \"scream\": 1, \"daniel\": 9, \"minut\": 2, \"complaint\": 4, \"interview\": 5, \"stormi\": 9, \"fcc\": 3, \"letter\": 4, \"ambassador\": 2, \"write\": 1, \"oppos\": 1, \"gina\": 9, \"former\": 11, \"haspel\": 8, \"tweet\": 8, \"funniest\": 1, \"women\": 14, \"week\": 7, \"worst\": 5, \"kill\": 12, \"sinc\": 4, \"mass\": 2, \"shoot\": 19, \"australia\": 1, \"texa\": 14, \"tv\": 9, \"onli\": 5, \"last\": 5, \"inform\": 7, \"share\": 5, \"cia\": 10, \"mastermind\": 1, \"waterboard\": 1, \"beat\": 2, \"crime\": 4, \"men\": 10, \"hate\": 3, \"coupl\": 2, \"charg\": 9, \"indian\": 1, \"bomb\": 4, \"restaur\": 5, \"toronto\": 1, \"insid\": 5, \"deton\": 1, \"near\": 3, \"say\": 62, \"author\": 4, \"slam\": 8, \"press\": 3, \"reason\": 3, \"report\": 34, \"chill\": 1, \"reveal\": 18, \"later\": 2, \"mariell\": 1, \"killer\": 4, \"close\": 4, \"rio\": 1, \"month\": 4, \"cop\": 11, \"suppos\": 2, \"franco\": 1, \"peopl\": 17, \"indiana\": 3, \"injur\": 5, \"school\": 18, \"whi\": 7, \"start\": 1, \"respons\": 3, \"finish\": 1, \"conversation\": 1, \"fbi\": 10, \"defam\": 1, \"hook\": 1, \"sandi\": 1, \"agent\": 3, \"families\": 1, \"sue\": 5, \"alex\": 3, \"jone\": 2, \"movi\": 8, \"way\": 8, \"netflix\": 8, \"watch\": 12, \"show\": 24, \"trick\": 2, \"inequ\": 1, \"carpet\": 2, \"film\": 9, \"red\": 4, \"protest\": 15, \"cann\": 8, \"take\": 11, \"year\": 14, \"jackson\": 3, \"ago\": 2, \"moonwalk\": 1, \"today\": 2, \"time\": 12, \"michael\": 23, \"four\": 1, \"murder\": 2, \"golden\": 1, \"accus\": 19, \"count\": 2, \"addit\": 1, \"face\": 8, \"give\": 18, \"registr\": 2, \"kris\": 2, \"voter\": 5, \"aclu\": 2, \"incorrect\": 1, \"still\": 11, \"kobach\": 1, \"map\": 1, \"congression\": 7, \"ohio\": 5, \"strike\": 1, \"su\": 1, \"honor\": 6, \"perform\": 4, \"rippon\": 2, \"star\": 21, \"mom\": 4, \"stun\": 4, \"danc\": 5, \"adam\": 4, \"becaus\": 4, \"win\": 21, \"destin\": 1, \"easi\": 1, \"activ\": 4, \"liter\": 1, \"ador\": 3, \"pie\": 1, \"video\": 14, \"kid\": 5, \"harass\": 14, \"arrest\": 7, \"airlin\": 2, \"seat\": 6, \"passeng\": 2, \"woman\": 8, \"pee\": 2, \"alleg\": 14, \"immigr\": 19, \"undocu\": 2, \"census\": 3, \"exclud\": 1, \"alec\": 2, \"final\": 4, \"scenario\": 1, \"omin\": 1, \"soprano\": 1, \"baldwin\": 4, \"snl\": 10, \"babi\": 7, \"welcom\": 4, \"wife\": 5, \"anoth\": 3, \"hilaria\": 1, \"doesnt\": 7, \"teen\": 8, \"comedi\": 3, \"turn\": 12, \"away\": 4, \"sex\": 10, \"strangelov\": 1, \"alon\": 1, \"game\": 4, \"biggest\": 4, \"athlet\": 1, \"field\": 1, \"lgbtq\": 7, \"exist\": 1, \"hurdl\": 1, \"alexa\": 1, \"amazon\": 4, \"devic\": 1, \"admit\": 3, \"famili\": 10, \"eavesdrop\": 1, \"portland\": 1, \"recognit\": 1, \"facial\": 1, \"sell\": 6, \"bad\": 2, \"tool\": 1, \"move\": 4, \"racist\": 5, \"potenti\": 3, \"viral\": 1, \"new\": 60, \"detail\": 4, \"childish\": 2, \"america\": 9, \"produc\": 1, \"gambino\": 2, \"citizen\": 1, \"freed\": 1, \"egypt\": 1, \"samesex\": 1, \"marriag\": 3, \"ever\": 4, \"support\": 9, \"deal\": 21, \"depend\": 1, \"iran\": 18, \"ask\": 7, \"make\": 19, \"would\": 10, \"ami\": 5, \"park\": 4, \"recreat\": 1, \"reviv\": 2, \"amaz\": 1, \"poehler\": 1, \"schumer\": 4, \"girl\": 7, \"goe\": 4, \"saturday\": 1, \"night\": 6, \"fullon\": 1, \"raunch\": 1, \"live\": 11, \"markl\": 2, \"suck\": 2, \"wed\": 15, \"meghan\": 4, \"fairytal\": 1, \"nail\": 2, \"actual\": 4, \"russia\": 10, \"anderson\": 1, \"cohen\": 21, \"cash\": 1, \"moron\": 2, \"cooper\": 3, \"burn\": 3, \"claim\": 11, \"perri\": 3, \"taylor\": 4, \"andi\": 1, \"kati\": 5, \"drama\": 2, \"swift\": 3, \"call\": 25, \"human\": 2, \"manchest\": 3, \"ariana\": 8, \"one\": 10, \"attack\": 7, \"grand\": 9, \"sing\": 3, \"fan\": 14, \"surpris\": 7, \"jimmi\": 13, \"instrument\": 1, \"sweet\": 4, \"fallon\": 2, \"cardboard\": 1, \"music\": 6, \"miller\": 2, \"mac\": 2, \"break\": 7, \"pete\": 2, \"davidson\": 2, \"date\": 6, \"tattoo\": 3, \"bee\": 4, \"heartbreak\": 1, \"shut\": 2, \"split\": 1, \"blame\": 5, \"messag\": 4, \"anniversari\": 3, \"abort\": 8, \"gop\": 15, \"candid\": 9, \"compar\": 1, \"holocaust\": 1, \"arizona\": 1, \"known\": 2, \"arriv\": 1, \"artist\": 3, \"cedric\": 1, \"entertain\": 2, \"harvey\": 7, \"\\u2018i\": 2, \"cannes\": 2, \"weinstein\": 7, \"fieri\": 1, \"argento\": 1, \"asia\": 1, \"speech\": 6, \"rape\": 2, \"internet\": 1, \"debat\": 4, \"public\": 9, \"dumbest\": 1, \"settl\": 2, \"link\": 2, \"scoop\": 1, \"get\": 30, \"hire\": 2, \"att\": 3, \"firm\": 3, \"lawyer\": 10, \"novarti\": 2, \"money\": 3, \"paid\": 6, \"bar\": 2, \"austin\": 2, \"polic\": 12, \"depart\": 1, \"gun\": 19, \"child\": 3, \"archbishop\": 1, \"australian\": 1, \"cover\": 6, \"abus\": 14, \"convict\": 3, \"2yearold\": 1, \"aveng\": 1, \"marvel\": 5, \"director\": 6, \"leak\": 4, \"surviv\": 2, \"die\": 4, \"avengers\": 3, \"infin\": 5, \"screen\": 1, \"war\": 16, \"seriously\": 1, \"b52s\": 1, \"taken\": 1, \"readi\": 3, \"party\": 1, \"bachelorett\": 1, \"bio\": 1, \"terribl\": 4, \"backstreet\": 2, \"larger\": 1, \"life\": 5, \"spice\": 1, \"dress\": 2, \"go\": 6, \"releas\": 5, \"song\": 6, \"heart\": 1, \"dont\": 8, \"read\": 4, \"said\": 5, \"royal\": 14, \"lip\": 1, \"realli\": 6, \"wet\": 1, \"white\": 23, \"room\": 3, \"bag\": 3, \"hous\": 29, \"sock\": 1, \"appar\": 2, \"brief\": 3, \"big\": 10, \"bbc\": 1, \"presid\": 13, \"troll\": 5, \"crowd\": 2, \"huge\": 3, \"becom\": 7, \"jenner\": 3, 